[
    {
        "id": 1,
        "title": "ARGUTYAN",
        "imageName": "Argutyan",
        "name": "Argutinsky-Dolgoruky, Moisei Zakharovich",
        "city": "Tiflis, Russian Empire",
        "titleDetail": "The Arghutyan-Yerkaynabazuks, Mkhargrdzeli-Arghutashvilis (Armenian: Արղության-Երկայնաբազուկ, Georgian: მხარგრძელი-არღუთაშვილი), later known as Argutinsky-Dolgorukov (Russian: Аргутинский-Долгоруков) were a Georgian and Russian noble family of Armenian descent whose double surname indicates their descent from Arghut and the family's purported origin from the medieval house of Mkhargrdzeli (Zakaryan-Zachariads). 'Dolgorukov' is a direct Russian translation of 'Mkhargrdzeli' or 'Yerkaynabazuk', literally respectively meaning in Georgian and Armenian 'a long-arm'.",
        "coordinates": {
            "latitude": 41.72929961880473,
            "longitude": 44.78940523808958
        },
        "description": "The founder of the family, Arghut, established himself in Lori, northern Armenia, then under Georgian control, at the end of the 15th century. His descendants were received among the lower-class nobility (aznauri) of Georgia, and enfeoffed of Sanahin, where the family's dynastic abbey was located. Under King Heraclius II of Georgia, the Arghutashvili family was officially recognized as descended from the Mkhargrdzeli and elevated to a princely rank (Georgian: tavadi, Russian: knyaz), a title which was confirmed by the Imperial Russian government on March 6, 1819; December 15, 1838; and November 14, 1857.\n\nIn contrast to the commonly accepted view, the Russian historian Pyotr Dolgorukov advanced a hypothesis of the family's Rurikid origin and attempted to trace the common ancestry of Argutinsky-Dolgorukov and the Rurikid house of Dolgorukov to the 12th-century prince Yuri Dolgoruki."
    },
    {
        "id": 2,
        "title": "BEK-PIRUMYAN",
        "imageName": "Bek-pirumyan",
        "name": "Daniel Bek-Pirumian",
        "city": "Nakhichevanik, Elisabethpol Governorate, Russian Empire",
        "titleDetail": "Daniel Bek-Pirumyan (Armenian: Դանիել Բեկ-Փիրումյան; 22 November 1861 – 1921) was an Armenian military commander. He was the top commander of the Battle of Sardarabad.",
        "coordinates": {
            "latitude": 39.90915992415069,
            "longitude": 46.87340497225813
        },
        "description": "Daniel Bek-Pirumyan was born in 1861 in Nakhichevanik village of the Elisabethpol Governorate of the Russian Empire. He graduated from the public school in Shusha and started his military service in 1881 in Yerevan. In 1890, Pirumyan was promoted to the military rank of captain and in 1913, he became a colonel. During World War I, he fought in the Caucasus Front as a colonel in the Tsarist army. During this period, he was also the commander of the 3rd Battalion, 153rd Infantry Regiment in Western Armenia. In Erzurum, he captured the Turkish fort of Dalangez and then fought off the Turkish army trying to reclaim it. Of the 1,400 Russian and Armenian officers and soldiers defending the fort, 1,100 were killed and the survivors were injured. Nevertheless, eight assaults were repulsed by the fort and Dalangez was not given to the enemy.\n\nOn 26 May 1918, he participated in the Battle of Sardarabad as a commander-in-chief. His cousin, Poghos Bek-Pirumyan also participated in the battle as the commander of the 5th Karabakh Regiment.\n\nAfter the Dashnak government handed over the governance of the republic to the Bolsheviks on 2 December 1920, killed by the Bolsheviks along with Ghazarian, Araratian, Colonel Vekilov, Ter-Arakelian, Babadjanov, and others. "
    },
    {
        "id": 3,
        "title": "SILIKYAN",
        "imageName": "Silikyan",
        "name": "Movses Silikyan",
        "city": "Vartashen, Nukhinsky Uyezd, Elisabethpol Governorate, Russian Empire",
        "titleDetail": "Movses Silikyan (Armenian: Մովսես Սիլիկյան, Russian: Мовсес Силиков, Movses Silikov) (14 September 1862 – 10 December 1937) was an Armenian general and national hero of World War I. He served as a major general in the Russian Imperial Army before the Bolshevik Revolution.",
        "coordinates": {
            "latitude": 41.07180988203458,
            "longitude": 47.46737464703498
        },
        "description": "After the Bolsheviks concluded a peace treaty with the Ottomans under the Treaty of Brest-Litovsk in March 1918, they left the war. They had ceded the territory of Armenia. Georgia and Azerbaijan also struggled with the Ottomans in the aftermath of this treaty. In May 1918, the First Republic of Armenia declared independence. Silikyan led forces in the Armenian army.\n\nFollowing the Sovietization of Armenia from 1920 to 1922, the Bolsheviks invaded Armenia and established a puppet government in the Transcaucasian SFSR. Silikyan held some positions. During Joseph Stalin's Great Purge of 1937, Silikyan was arrested, charged, convicted and executed for 'nationalism', together with other high-ranking military officers of Armenia. Countless other victims were murdered and hundreds of thousands suffered under Stalin's political repression.\n\nFollowing Stalin's death, since the late 1950s, Silikyan and hundreds of thousands of other victims of Soviet repression have been 'rehabilitated' politically and socially. The Soviet Union acknowledged that many people had been falsely charged and convicted during the excesses of Stalin's regime. "
    },
    {
        "id": 4,
        "title": "ARABO",
        "imageName": "Arabo",
        "name": "Arabo",
        "city": "Kurter village, Bitlis Vilayet, Ottoman Empire",
        "titleDetail": "Arabo (Armenian: Արաբօ, 1863–1893), born Arakel Avedisian, was an Armenian fedayi (freedom fighter) of the late 19th century, one of the first fedayis.",
        "coordinates": {
            "latitude": 38.33007532464249,
            "longitude": 41.416847954585734
        },
        "description": "Arabo was born in the village of Kurtis (Bitlis province). Arabo studied at the Arakelots monastery school in Mush. Beginning in the late-1880s, he led the Armenian fedayi groups from Sasun and Daron. In 1892, he was arrested by Turkish authorities and sentenced to 15 years of imprisonment, but escaped from prison and resumed Fedayi activities. From 1889, he returned to the Caucasus several times to continue his fedayi activities. He took part in the first ARF conference in 1892. In spring of 1893, he returned to his country from Kars to help rebels from Sasun, but was killed in 1893 during a battle with Kurdish gangs on the road from Khnus to Mush (Western Armenia) with his four comrades."
    },
    {
        "id": 5,
        "title": "SEROB",
        "imageName": "Serob",
        "name": "Aghbiur Serob",
        "city": "Sokhord, Ahlat, Bitlis Vilayet, Ottoman Empire",
        "titleDetail": "Serob Vartanian, more prominently known by his nom de guerre Aghbiur Serob (Armenian: Աղբիւր Սերոբ) or Serob Pasha (Սերոբ Փաշա, 1864 – 24 November 1899) born Serob Vardanian (Սերոբ Վարդանեան) was a famed Armenian military commander who organized a guerrilla network that fought against the Ottoman Empire during the latter part of the 19th century.",
        "coordinates": {
            "latitude": 38.75406620260798,
            "longitude": 42.48244394496443
        },
        "description": "Around the age of twenty, he got into a fight with two Turks and ended up killing one of them. The murder forced him to flee to Constantinople. In 1892, he travelled to Romania and opened a coffee shop there, intending to use the shop as a meeting site for young revolutionaries. He eventually joined the Armenian Revolutionary Federation, and returned to Ottoman Armenia, in Bitlis Vilayet, where he took up arms to defend the local Armenian population from Ottoman and Kurdish attackers.[1]\n\nIn 1898, in the village of Babshen in Bitlis, a Kurdish expedition was sent by the Ottomans to capture and kill Serop. The Kurds began their offensive at 3:00 a.m., surrounding Serop and his fedayis. The battle continued until sunrise when Serop and his fedayis managed to escape. After the Battle of Babshen, Serop was given the title of 'Pasha'.\n\nAghpyur\n\nIt is also around this time he gained his pseudonym Aghpur, given to him by the Armenian population because he had the 'heart of a lion' and was very courteous. The local Armenian population would often say 'Veruh Asdvadz, Vahruh Serop' (literally 'God is up there, Serop is down here'), which figuratively means 'If God is protecting us from the sky, Serop is protecting us from the ground'. As a general, he commanded such famed fedayees as Andranik Ozanian and Kevork Chavoush, among others.\n\nDeath\n\nOn 1 November 1899, while meeting with several other compatriots, Aghbiur Serob had his pipe poisoned by a fellow Armenian known as 'Avé' who had been bribed by Kurdish brigands. The Kurdish brigands, led by Khalil, surrounded the house with hundreds of fighters. A gunfight erupted between the Kurds and the Armenians, the latter having in its ranks twelve of Serob's personal guard, his wife Sose and their son, Hagop. The Kurds managed to defeat the outnumbered Armenians, killing in the process Serob, his son, and twelve of his men including the town priest. Sose was wounded and taken prisoner. Khalil severed Serob's head and placed it on a pike as a warning to all other Armenian freedom fighters.\n\nA mission led by fellow Armenian guerrilla, Zoravar Andranik Ozanian, tracked the Kurds to the home of 'Avé', who, along with the Kurds and his own family, was killed."
    },
    {
        "id": 6,
        "title": "OZANIAN",
        "imageName": "Ozanian",
        "name": "Andranik Ozanian",
        "city": "Shabin-Karahisar, Ottoman Empire",
        "titleDetail": "Andranik Ozanian, (Armenian: Անդրանիկ Օզանեան, commonly known as General Andranik or simply Andranik; 25 February 1865 – 31 August 1927), was an Armenian military commander and statesman, the best known fedayi and a key figure of the Armenian national liberation movement. From the late 19th century to the early 20th century, he was one of the main Armenian leaders of military efforts for the independence of Armenia.",
        "coordinates": {
            "latitude": 40.29119288954264,
            "longitude": 38.42195497855065
        },
        "description": "He became active in an armed struggle against the Ottoman government and Kurdish irregulars in the late 1880s. Andranik joined the Armenian Revolutionary Federation (Dashnaktustyun) party and, along with other fedayi (militias), sought to defend the Armenian peasantry living in their ancestral homeland, an area known as Western (or Turkish) Armenia—at the time part of the Ottoman Empire. His revolutionary activities ceased and he left the Ottoman Empire after the unsuccessful uprising in Sasun in 1904. In 1907, Andranik left Dashnaktustyun because he disapproved of its cooperation with the Young Turks, a party which years later perpetrated the Armenian genocide. Between 1912 and 1913, together with Garegin Nzhdeh, Andranik led a few hundred Armenian volunteers within the Bulgarian army against the Ottomans during the First Balkan War.\n\nFrom the early stages of World War I, Andranik commanded the first Armenian volunteer battalion within the Russian Imperial army against the Ottoman Empire, capturing and later governing much of the traditional Armenian homeland. After the Revolution of 1917, the Russian army retreated and left the Armenian irregulars outnumbered against the Turks. Andranik led the defense of Erzurum in early 1918, but was forced to retreat eastward. By May 1918, Turkish forces stood near Yerevan—the future Armenian capital—and were halted at the Battle of Sardarabad. The Dashnak-dominated Armenian National Council declared the independence of Armenia and signed the Treaty of Batum with the Ottoman Empire, by which Armenia gave up its rights to Western Armenia. Andranik never accepted the existence of the First Republic of Armenia because it included only a small part of the area many Armenians hoped to make independent. Andranik, independently from the Republic of Armenia, fought in Zangezur against the Azerbaijani and Turkish armies, and helped to keep it within Armenia.[9]\n\nAndranik left Armenia in 1919 due to disagreements with the Armenian government and spent his last years of life in Europe and the United States seeking relief for Armenian refugees. He settled in Fresno, California in 1922 and died five years later in 1927. Andranik is greatly admired as a national hero by Armenians; numerous statues of him have been erected in several countries. Streets and squares were named after Andranik, and songs, poems and novels have been written about him, making him a legendary figure in Armenian culture."
    },
    {
        "id": 7,
        "title": "NZHDEH",
        "imageName": "Nzhdeh",
        "name": "Garegin Nzhdeh",
        "city": "Kznut, Erivan Governorate, Russian Empire",
        "titleDetail": "Garegin Ter-Harutyunyan (Armenian: Գարեգին Տէր Յարութիւնեան) better known by his nom de guerre Garegin Nzhdeh[b] (Armenian: Գարեգին Նժդեհ, IPA: [ɡɑɾɛˈɡin nəʒˈdɛh]; 1 January 1886 – 21 December 1955), was an Armenian statesman and military strategist. As a member of the Armenian Revolutionary Federation, he was involved in the national liberation struggle and revolutionary activities during the First Balkan War and World War I and became one of the key political and military leaders of the First Republic of Armenia (1918–1921). He is widely admired as a charismatic national hero by Armenians.",
        "coordinates": {
            "latitude": 39.12952592110099,
            "longitude": 45.53875932807171
        },
        "description": "Education\n\nNzhdeh was born on 1 January 1886 in the village of Kznut, Nakhichevan. He was the youngest of four children born to a local village priest. He lost his father, Priest Yeghishe, in his childhood. Njdeh got his early education at a Russian school in Nakhichevan City. He continued his higher education at the Tiflis Russian Gymnasium school. At the age of 17 he joined the Armnenian liberal movement but shortly after, he moved to St. Petersburg to continue his education in the local university. After two years of studying at the Faculty of Law, he left the St. Petersburg University and returned to the Caucasus in order to participate in the Armenian national movements against the Russian and the Ottoman Empires.\n\nIn 1906, Njdeh moved to Bulgaria, where he completed his education at the military college in 1907.\n\nBalkan wars\n\nIn the same year he returned to Armenia. In 1908 he joined the Armenian Revolutionary Federation and participated in the Iranian revolution along with Yeprem Khan and Murad of Sebastia.In 1909, upon his return to the Caucasus, Njdeh was arrested by the Russian authorities and spent 3 years in prison. In 1912, together with General Andranik Ozanian, he formed an Armenian battalion within Macedonian-Adrianopolitan Volunteer Corps of the Bulgarian Army to fight against the Ottoman Empire in the Balkan wars, for the liberation of Trakya and Macedonia. During the Second Balkan war he was wounded. For the brave and extraordinary performance of the Armenian fighters, Bulgarian military authorities honoured Njdeh with the 'Cross of Bravery'.[2]\n\nWorld War I\n\nPrior to World War I, after an amnesty granted by the Russian authorities in 1914, Njdeh returned to the Caucasus to prepare the formation of the Armenian volunteer units within the Russian army to fight against the Ottoman Empire. During the first stage of the war, in 1915, he was appointed as an assistant-commander to Drastamat Kanayan of the 2nd Armenian unit. Later on, in 1916, he commanded the special Armenian-Yezidi military unit. Arriving in Koghp in 1917 with his small unit, he protected the local Armenian villagers from an imminent attack by the Turkish forces.[citation needed] After the Russian Revolution and the withdrawal of the Russian army, Njdeh fought in the skirmishes of Alajay (near Ani, spring 1918), allowing a secure passage for the retreated Armenian volunteer forces into Alexandrapol.\n\nBattle of Karakilisa\nNjdeh in Armenia\n\nAfter clashing with Turkish forces in Alexandrapol, the Armenian fighters led by Njdeh dug-in and built fortifications in Karakilisa. Njdeh played a key role in organizing the troops for the defense of Karakilisa in May 1918. He managed to mobilize a population of despaired and hopeless locals and refugees for the coming fight through his inspiring speech in the Dilijan church yard, where he called the Armenians to a sacred battle: 'Straight to the frontline, our salvation is there'. Njdeh was wounded in the ensuing clash and, after a violent battle of 4 days, both sides had serious casualties. The Armenians ran out of ammunition and had to withdraw. Although the Ottoman army managed to invade Karakilisa itself, they had no more resources to continue deeper into Armenian territory.[3]\n\nAfter the declaration of the independent Democratic Republic of Armenia, Njdeh was appointed governor of Nakhitchevan, and later on, in August 1919, commander of the southern corps of the Armenian army.\n\nRepublic of Mountainous Armenia\n\nThe Soviet 11th Red Army's invasion of the Democratic Republic of Armenia started on 29 November 1920. Following the sovietization of Armenian on 2 December 2010, the Soviets pledged to take steps to rebuild the army, to protect the Armenians and not to persecute non-communists, although the final condition of this pledge was reneged when the Dashnaks were forced out of the country.The Soviet Government proposed that the regions of Nagorno-Karabagh and Zangezur (called Syunik in Armenia) should belong to Soviet Azerbaijan. This step was strongly rejected by Nzhdeh. A convinced Anti-Bolshevik, he led the defense of Syunik against the rising Bolshevik movement, who declared Syunik as a self-governing region in December 1920. In January 1921 Drastamat Kanayan sent a telegram to Njdeh, suggesting allowing the sovietization of Syunik, through which they could gain the support of the Bolshevik government in solving the problems of the Armenian lands. As a response, Njdeh did not depart from Syunik and continued his struggle against the Red Army and Soviet Azerbaijan, struggling to maintain the independence of the region.[4][5]On 18 February 1921, the Dashnaks led an anti-Soviet rebellion in Yerevan and seized power. The ARF controlled Yerevan and the surrounding regions for almost 42 days before being defeated by the numerically superior Red Army troops later in April 1921. The leaders of the rebellion then retreated into the Syunik region.On 26 April 1921, the 2nd Pan-Zangezurian congress, held in Tatev, announced the independence of the self-governing regions of Daralakyaz (Vayots Dzor), Zangezur, and Mountainous Artsakh, under the name of the Republic of Mountainous Armenia (Lernahaystani Hanrapetutyun).Following the declaration of independence of the Republic of the Mountainous Armenia from Soviet Armenia, he was proclaimed Prime Minister and Minister of Defense.Between April and July 1921, the Red Army conducted massive military operations in the region, attacking Syunik from north and the east. After months of fierce battles with the Red Army, the Republic of Mountainous Armenia capitulated in July 1921 following Soviet Russia's promises to keep the mountainous region as a part of Soviet Armenia. After losing the battle, Nzhdeh, his soldiers, and many prominent Armenian intellectuals, including leaders of the first Independent Republic of Armenia, crossed the border into neighboring Persian city of Tabriz.After leaving Syunik, Njdeh spent four months in the Persian city of Tabriz. Soon after, he moved to Sofia, Bulgaria where he started a family by marrying Epime, a local Armenian girl and establishing in Bulgaria.Njdeh was involved in organizational activities in Bulgaria, Romania and the United States through his frequent visits to Plovdiv, Bucharest and Boston.In 1933, by the decision of ARF Dashnaktsutyun, Njdeh moved to USA along with his partisan, Kopernik Tanterjian. This movement led to the foundation of the Armenian Youth Federation, the youth organization of the Armenian Revolutionary Federation, in Boston, Massachusetts.He visited several states and provinces in America and Canada, inspiring the Armenian communities that had established themselves there, and founding an Armenian Youth movement called Tseghakron (Armenian: Ցեղակրոն), which later re-named itselft the 'Armenian Youth Federation'.In 1937, he was back in Plovdiv, Bulgaria, where he began to publish the 'Razmig' Armenian newspaper. At the end of 1930s, along with a group of Armenian intellectuals in Sofia, he founded the Taron Nationalist Movement and published its organ 'Taroni Artsiv' paper.During his life in Bulgaria, Nzhdeh maintained close contacts with revolutionary organizations of Macedonian Bulgarians and Bulgarian Symbolist poet Theodore Trayanov.[6]\n\nArrest and trial\n\nCommemorative plaque on the house of Njdeh in Sofia, where he was arrested in 1944\n\nBecause of his inspiration and membership of the 'Armenian Legion' within the paramilitary forces of Nazi Germany,[1] Nzhdeh was arrested in Bulgaria in September 1944 by the soldiers of the Soviet Army's special brigade 'SMERSH'. He was transferred to Bucharest and later to Moscow, where he was held in the Lubyanka prison.After his arrest, Njdeh's wife and son were sent to exile from Sofia to Pavlikeni.In November 1946, Njdeh was sent to Yerevan, awaiting trial. At the end of his trial, on 24 April 1948, Njdeh was sentenced to 25 years of imprisonment (to begin in 1944).\n\nLife in prison and death\n\nIn 1947 Njdeh proposed an initiative to the Soviet government. It would call for the foundation of a pan-Armenian military and political organization in the Armenian diaspora for the liberation of Western Armenia from Turkish control and its unification to Soviet Armenia. Despite the reputed great interest shown by the communist leaders to this initiative[citation needed], the proposal was eventually refused.Between 1948-1952 Njdeh was kept in Vladimir prison, then until the summer of 1953 in a secret prison in Yerevan. According to his prison fellow Hovhannes Devedjian, Njdeh's transfer to Yerevan prison was related to an attempt to mediate between the Dashnaks and the Soviet leaders to create a collaborative atmosphere between the two sides. After long negotiations with the state security service of Soviet Armenia, Njdeh and Devejian prepared a letter in Yerevan prison (1953) addressed to the ARF leader Simon Vratsian, calling him for co-operation with the Soviets regarding the issue of the Armenian struggle against Turkey. However, the communist leaders in Moscow refused to send the letter and it only remained a latent document. After receiving a telegram from the soviet authorities, announcing his death, Njdeh's brother Levon left Yerevan for Vladimir to take care of his burial service. He received Njdeh's watch and clothing but was not allowed to take his personal writings. The authorities also did not allow the transfer his body to Armenia. Levon Ter-Harutiunian conducted Njdeh's burial in Vladimir and wrote on his tombstone in Russian 'Ter-Harutiunian Garegin Eghishevich (1886-1955)'.\n\nLegacy\n\nNjdeh Monument in Kapan\n\nOn 31 August 1983, Njdeh's remains were secretly brought to Soviet Armenia from Vladimir. It was accomplished by the efforts of linguist Varag Arakelyan and Pavel Ananyan, the husband of Njdeh's grand-daughter. On 7 October 1983, only a small part of Njdeh's body (right hand) was placed on the slopes of Mountain Khustup near the Kozni fountain, and -according to participants to the funeral- the rest of the body was kept in the cellar of Varag Arakelyan's country-house until 9 May 1987, when it was secretly buried at the yard of the 14th century Spitakavor Surb Astvatsatsin Church of Yeghegnadzor.Decades after his death, on 30 March 1992, Njdeh was rehabilitated by the supreme court of the Republic of Armenia.Njdeh had mentioned in his will that he would like to be buried on the slopes of Mountain Khustup. On 26 April 2005 during the celebration of the 84th anniversary of the Republic of Mountainous Armenia, parts of Njdeh's body were taken from Spitakavor church to Khustup. Thus, Njdeh was reburied for the third time, finally to rest on the slopes of Mountain Khustup at Njdeh's Monument near Kapan.[7]In March 2010, Njdeh was selected as the 'National pride and the most outstanding figure'[8] of the Armenians throughout the history, by the voters of 'We are Armenians' TV project launched by 'Hay TV' and broadcast as well by the Public Television of Armenia (H1).[9]An avenue, a large square and a nearby metro station in Yerevan are named after Garegin Nzhdeh.Njdeh is, without a doubt, an important representative of Armenian history. His inspiring character as a soldier, thinker, orator and politician, make him one of the most outstanding people in the entire history of Armenia.\n\nQuotations from Njdeh\n\n1. Even the morally depraved can voice noble principles.2. Life is constant and endless renewal. Only the morally irresponsible refuse to understand this.3. Without renewal, a nation dies every hour, every minute. Our political parties either don't understand this or they have no desire to understand it.4. A nation that fails to do what it can and must do has no right to expect foreign assistance.5. Nations that are unwilling to defend their own interests condemn themselves to death.6. When dealing with foreign powers and issues, our press adopts a permissive, forgiving, and subservient tone. With our own internal problems, however, it becomes arrogant, vindictive, vicious.7. Life is endless renewal. Where there is no renewal there will be spiritual paralysis and a slow death.8. It is the height of ignorance for a political party to think that it can deny the value of morality in its own conduct and maintain moral integrity within its ranks.9. To struggle in defense of what is right is not a calamity but a blessing.10. Undermining the morality of a nation amounts to undermining its strength.11. Why did I fight against the Soviet Army?! Because they invaded my country alongside with the Turks.12. To live and strive only for what deserves sacrifice; to sacrifice only for what deserves living for."
    },
    {
        "id": 8,
        "title": "ISAKOV",
        "imageName": "Isakov",
        "name": "Ivan Isakov",
        "city": "Hadjikend, Kars Oblast, Russian Empire",
        "titleDetail": "Ivan Stepanovich Isakov (Armenian: Հովհաննես Իսակով, Russian: Иван Степанович Исаков; (22 August [O.S. 10 August] 1894 – 11 October 1967), born Hovhannes Ter-Isahakyan, was a Soviet Armenian military commander, Chief of Staff of the Soviet Navy, Deputy USSR Navy Minister, and held the rank of Admiral of the Fleet of the Soviet Union. He played a crucial role in shaping the Soviet Navy, particularly the Baltic and Black Sea flotillas during the Second World War. Aside from his military career, Isakov became a member and writer of the oceanographic committee of the Soviet Union Academy of Sciences in 1958 and in 1967, became an honorary member of the Armenian Soviet Socialist Republic's Academy of Sciences.",
        "coordinates": {
            "latitude": 40.51423764889128,
            "longitude": 46.33318649146688
        },
        "description": "Background\n\nIvan Isakov was born Hovhannes Ter-Isahakyan in the family of an Armenian railway worker in the village of Hadjikend in the Kars Oblast, then a part of the Russian Empire (currently the Kars vilayet of Turkey). His father died soon after he was born. Afterward his mother raised their three children with her brother. His uncle had dreamed of service in the Navy and had a library of marine literature, which inspired an identical love of watercraft for Isakov. The family later moved to Tiflis, where he studied mathematics and engineering at the local realschule, which Isakov graduated from in 1913.\n\nEducation\n\nIn 1917, Isakov moved to Petrograd and entered the Naval Guards School of the Imperial Russian Navy and graduated as a midshipman in March of that year. He briefly saw action against the Germans in West Estonian archipelago (Moonsund archipelago). He continued his service after the October Revolution in the Baltic Sea fleet as a torpedo officer, where he served on several warships, including the Izyaslav, the Riga, the Kobchik and the Korshun.\n\nCareer\n\nHe saw action against the Germans during WW1 in the West Estonian archipelago in the Baltic Sea. Some time during the Russian revolution, he adopted the Russian name Ivan Stepanovich Isakov. In the next few years, he served aboard minesweepers and destroyers of the Soviet Navy on the Baltic Sea, Caspian Sea, and Black Sea. Between 1922 and 1927, he held staff positions with the Black Sea Fleet. In 1928, he completed courses at the Naval Academy in Leningrad. Between 1930 and 1932, he was the Chief of Staff of the Baltic Fleet. In 1932, he became the head of the naval art department of the Soviet navy academy in Leningrad. In the mid 1930s, he was the commanding officer of the Baltic Fleet. In 1937, he received a doctorate degree, with his dissertation on the Japanese victory over the Germans at the Battle of Qingdao (Postal Map romanization: Tsingtao) in 1914. Between 1938 and 1939, he returned to the Leningrad academy, now named Kliment Voroshilov Naval Academy, as its commandant. In 1939, as a Vice Commissar of Naval Affairs, he was dispatched to the United States in an attempt to complete negotiations for the purchase of modern warships, but no deal was to be reached. While he played no part in Soviet Union's first chapter in the European War, ie. the invasion of Poland, he coordinated fleet movements in the Baltic Sea and deployments of naval infantry during the Winter War with Finland.\n\nBetween 1941 and Oct 1942, Isakov was made the chief of the Main Maritime Staff, while simultaneously commanded surface and naval infantry units in the Caucasus region of southern Russia and in southern Ukraine. On 4 Oct 1942, during a German air attack on Tuapse, Krasnodar Krai, Russia, Isakov was seriously injured, which ultimately led to the amputation of one of his feet. This injury led to no further contribution from him for the remainder of the war in the field, but he would continue to serve as a high level staff officer. Between 1946 and 1947, he served as the chief of the Main Navy Staff. In 1947, he was appointed the editor of 'The Atlas of the Sea', which was to be a comprehensive three-volume work on naval routes, naval history, and ocean floor topography. Between 1947 and 1950, he served as the Deputy Chief of the Soviet Navy. Between 1950 and 1956, he served as the Navy Minister. In 1955, he was promoted to the rank of Admiral of the Fleet, making him one of only three persons to ever hold that rank. In 1957, he was made a member of the Soviet Defense Ministry General Inspectorate. In 1958, he was made a member of the Soviet Academy of Sciences. In 1967, he became a honorary member of the Armenian Academy of Sciences. He passed away in Moscow, Russia in Oct 1967."
    },
    {
        "id": 9,
        "title": "TEHLIRIAN",
        "imageName": "Tehlirian",
        "name": "Soghomon Tehlirian",
        "city": "Erzurum Vilayet, Ottoman Empire",
        "titleDetail": "Soghomon Tehlirian (Armenian: Սողոմոն Թեհլիրեան; April 2, 1896 – May 23, 1960) was an Armenian revolutionary and soldier who assassinated Talaat Pasha, the former Grand Vizier of the Ottoman Empire, in Berlin on March 15, 1921. He was entrusted to carry out the assassination after having earlier killed Harutian Mgrditichian, who had worked for the Ottoman secret police and helped compile the list of Armenian intellectuals who were deported on 24 April 1915.",
        "coordinates": {
            "latitude": 39.74812512013536,
            "longitude": 39.49206322515151
        },
        "description": "Talaat's assassination was a part of Operation Nemesis, a revenge plan by the Armenian Revolutionary Federation against members of the Ottoman Imperial Government responsible for the Armenian genocide during World War I. Talaat Pasha had been convicted and sentenced to death in absentia in the Turkish courts-martial of 1919–20, and was viewed as the main orchestrator of the genocide. After a two-day trial Tehlirian was found not guilty by the German court, and freed.\n\nTehlirian is considered a national hero by Armenians."
    },
    {
        "id": 10,
        "title": "BAGRAMYAN",
        "imageName": "Bagramyan",
        "name": "Ivan Bagramyan",
        "city": "Yelizavetpol, Elisabethpol Governorate, Russian Empire",
        "titleDetail": "Ivan Khristoforovich Bagramyan, also known as Hovhannes Khachaturi Baghramyan (2 December [O.S. 20 November] 1897 – 21 September 1982), was a Soviet military commander and Marshal of the Soviet Union of Armenian origin.",
        "coordinates": {
            "latitude": 40.743726572224645,
            "longitude": 45.8780907294961
        },
        "description": "A Soviet military commander and Marshal of the Soviet Union, Ivan Khristoforovich Bagramyan was a well-known hero of the Great Patriotic War. He was twice honored with the Order of Hero of the Soviet Union.\n\nIvan Bagramyan was born into the poor family of an Armenian railway worker in the village of Chardakhlu near the city of Yelizavetpol in the Caucasian part of the Russian Empire (now Ganja, Azerbaijan).\n\nYoung Ivan began his education at a two-year Armenian Church school in Yelizavetpol. From 1907 to 1912 he attended a railway college in Tiflis (now Tbilisi, Georgia), after which he entered a local technical institute, graduating in 1915 with a degree in engineering.\n\nThat same year he joined the Russian Army as a volunteer in the 2nd Caucasus Frontier Regiment of the Russian Expedition Corps and spent the remainder of WWI fighting the Ottoman Empire on the Caucasian Front. In June 1917 he graduated from the Tiflis Paraporshik Academy as a junior commissioned officer.\n\nAfter the February Revolution in 1917 Bagramyan supported the Armenian national party Dashnak. Following the disintegration of the Russian Empire Armenia became an independent state. Bagramyan joined the newly established Armenian Republican Army under General Silikyan’s command and actively participated in operations against the Turkish army as the leader of a sabre squadron.\n\nIn 1920 he supported a revolt against the government and voluntary joined the Red Army as a commander of a squadron of the 1st Armenian Regiment. He played an active roll in establishing Soviet authority over the northern part of Armenia and then Georgia. In 1923 he was appointed commander of the Leninokan Cavalry Regiment in the Armenian Infantry Division.\n\nAfter the end of the Civil War in 1924 he was sent to Leningrad to the Cavalry School. He studied alongside well-known military leaders such as Zhukov, Rokossovsky and others.\n\nIn 1925 Bagramyan returned to his division in Leninokan. In 1931 he was accepted into the Frunze Military Academy, graduating in 1934. Bagramyan’s academic certification stated: “…wide political outlook. Exclusively accurate at work. Wide military erudition. Strong-willed character. Faultless discipline. All courses finished with good and excellent marks… Capable of commanding cavalry divisions.”\n\nDuring the period of Stalin’s Great Purge Bagramyan fell under suspicion for his early connections with the Armenian Republican Army. But with the help of Anastas Mikoyan, a member of the Politburo (the central policymaking and governing body of the Communist Party of the Soviet Union), the arrest warrant was revoked and Bagramyan was rehabilitated.\n\nIn 1936 he was admitted into the Military Academy of the Soviet General Staff. But in 1937 Bagramyan’s brother was accused of being “an enemy of the state.” The future Marshal sought to help his brother in every way but in without success. Bagramayn was later punished for being a relative of an “enemy of the state.” Despite achieving excellent results in the graduation exams at the academy he didn’t find his name among the graduates and soon after he was dismissed from the army.\n\nLiving in poverty with no chance of getting a civil job, Ivan Bagramyan turned to extraordinary measures. He and another unjustifiably dismissed officer went directly to the Kremlin to see the People’s Commissar for Defense Kliment Voroshilov. They were not admitted, but they kept on trying. They sat under one of the Kremlin towers for some time before finally receiving an audience. Right after the meeting Ivan Bagramyan became a senior instructor and lecturer in the Military Academy.\n\nIn 1940 Zhukov was appointed commander of the Kiev Military District in the western part of USSR. Bagramyan wrote a letter to his former classmate stating that he had “a strong desire to come back to the army,” adding that “any position is acceptable!”\n\nSoon after, under Zhukov’s command, Bagramyan was promoted to Head of Operations for the Soviet 12th Army based in Ukraine. Within three months Bagramyan, then a colonel, was appointed Deputy Chief of Staff of the Southwestern Front, headquartered in Kiev.\n\nWWIIOn 22 June 1941 Nazi Germany violated the Molotov-Ribbentrop pact and attacked the USSR.\n\nIvan Bagramyan believed the German invasion was inevitable, unlike the majority of the USSR military commanders who were caught off guard by the offence. Ivan Bagramyan also believed that the German military operation would probably be similar to the operation against Poland. He expected Nazi troops to use lightening speed tactics - the Blitzkrieg.\n\nIvan Bagramyan took part in tank battles in Ukraine and in Kiev defense operations from August to September 1941. The operations collapsed and the German army captured the entire front, resulting in the isolation of four Soviet armies and the death of General Mikhail Kirponos. During the retreat Ivan Bagramyan headed the leading detachment of the staff. He escaped the Nazi isolation, saving more than 20 thousand troops.\n\nOn 6 November 1941 Bagramyan was awarded with the Order of the Red Banner. Soon after he was appointed Chief of Staff to Marshal Semyon Timoshenko and coordinated fighting around Rostov. While stationed at the Southern Front Bagramyan served together with Nikita Khrushchev, then a political officer and a member of the military council. Later Khrushchev described Bagramyan as “a very precise person who reported on everything just as it was. How many troops we had, their positions, and the general situation.”\n\nIvan Bagramyan was well known for planning counter offensive operations. He played an active role during the Battle of Moscow and on 27 December 1941 was promoted to the rank of Lieutenant General. Marshal Zhukov was impressed by Bagramya’s skills and capabilities as a staff officer and appointed him Commander of 16th Army on the Western Front. Bagramyan replaced former commander Konstantin Rokossovsky. He remained in this position from July 1942 to April 1943.\n\nIvan Bagramyan took an active role in all the major battles of WWII, including the Battle of Kursk, which marked a turning point in the war. During the battle Bagramyan, with the 11th Army under his charge, conducted an offensive operation codenamed “Kutuzov” as a part of the Oryol Direction Offensive Operation. The plan was devised by a conglomerate of commanders. But Ivan Bagramyan insisted on his own plan that had the support of Stalin personally.\n\nThe maneuver was successfully concluded with the 11th Army troops advancing more than 70 km inside enemy territory. For this operation Ivan Bagramyan was prompted to the rank of Colonel General.Son of the regiment\n\nAccording to Ivan Bagramyan’s children and his colleagues, the Marshal was a judicious and fair man. He never overreacted nor did he allow others to overreact.In 1943 Ivan Bagramyan was in command of the 11th Guard Army. In the village of Kochukovo in the Kaluga Region, soldiers found an 11-year-old boy and brought him to the army staff office. His name was Afonya Firsov and he had run away from home to join the Red Army in its desperate fight against the Nazi invaders. He was left at the staff office and became the “son of the regiment” (a term used to describe an orphan that stays with the military unit under its charge). Ivan Bagramyan was very attentive to the boy and helped him enter the Suvorov Military Academy (a specialized military school for teenagers). In June 1945 during the historical victory parade on the Red Square both Ivan Bagramyan and Afonya Firsov were present - the former as Commander of 1st Compounded Baltic Regiment, the latter as one of the best students of the Suvorov Military Academy.\n\nEnd of the war\n\nIn 1945 Bagramyan’s army advanced to East Prussia. On 9 May he accepted the surrender of the German Forces in Latvia and captured Königsberg (now Kaliningrad).For his participation in the war he was awarded with many awards and medals, including two Orders of the Hero of the Soviet Union, seven Orders of Lenin, the Order of the October Revolution, three Orders of the Red Banner and the Order of Kutuzov.\n\nPost war career\n\nFollowing WWII Marshal Bagramyan remained in charge of the Baltic Military District. In 1955 he was appointed Deputy Minister of Defense and headed the Military Academy of the General Staff. He also wrote many military journals.\n\nMarshal Bagramyan retired in 1968 and died in 1982. His cinerary urn was buried in the Kremlin wall at the Red Square in recognition of his achievements."
    },
    {
        "id": 11,
        "title": "YERGANIAN",
        "imageName": "Yerganian",
        "name": "Aram Yerganian",
        "city": "Erzurum, Erzurum Vilayet, Ottoman Empire",
        "titleDetail": "Aram Yerganian (Armenian: Արամ Երկանեան; May 20, 1900 – August 2, 1934) was an Armenian revolutionary who was noted for his assassination of Behaeddin Sakir and Fatali Khan Khoyski as an act of vengeance for their roles in the Armenian genocide and the massacre of Armenians in Baku respectively. He is considered an Armenian national hero.",
        "coordinates": {
            "latitude": 39.9043891466519,
            "longitude": 41.26403089438144
        },
        "description": "Aram Yerganian was born in Erzurum on May 20, 1900. He was the third child of Sarkis Yerganian and Mariam Soghoyan-Yerganian. He attended a local school in Erzurum.\n\nYerganian, who witnessed the Armenian genocide, sought refuge in the Caucasus. In 1917 he enlisted for the Armenian volunteer detachments and fought for General Dro in the Battle of Bash Abaran. With a victory over the Ottoman forces and the establishment of the Democratic Republic of Armenia in 1918, Yerganian enlisted in the executive body of the Armenian Revolutionary Federation that was instrumental in the establishment of Operation Nemesis, a covert operation aimed at assassinating all key organizers of massacres against Armenians both in Azerbaijan and in the Ottoman Empire.\n\nOperation Nemesis\n\nAfter Armenia lost its independence to the Bolsheviks, Yerganian went to Tbilisi where he and Misak Grigorian were assigned to assassinate former Prime Minister of the Democratic Republic of Azerbaijan Fatali Khan Khoyski and leader of the Musavat party Khan Mahmadov. On June 19, 1920, they met at Tbilisi's Yerevan Square as they awaited a signal from their accomplices. When Khoiski and Mahmadov were 100 to 150 meters away, they immediately opened fire on them. Khoiski was killed instantly, but Mahmadov, who was only wounded, escaped.\n\nAfter his task in Tbilisi was finished, Yerganian went to Constantinople where he attempted to recruit more avengers for the operation.\n\nYerganian and Arshavir Shirakian were later given the task to assassinate both Cemal Azmi and Behaeddin Sakir who were in Berlin. On April 17, 1922, Shirakian and Yerganian encountered Azmi and Sakir who were walking with their families on Uhlandstrasse. Shirakian managed to kill only Azmi and wound Sakir. Yerganian immediately ran after Sakir and killed him with a shot to his head.\n\nLater life\n\nAfter his action in Germany, Yerganian went to Austria and then to Bucharest where he lived until he moved to Buenos Aires in 1927. In Buenos Aires Yerganian became an editor for the local 'Armenia' newspaper.\n\nIn 1931 he married Zabel Paragyan and had one daughter.\n\nAfter contracting tuberculosis, Yerganian moved to Cordoba where he died on August 2, 1934, at the age of 34. He is buried at the local Armenian Revolutionary Federation headquarters."
    },
    {
        "id": 12,
        "title": "SHIRAKIAN",
        "imageName": "Shirakian",
        "name": "Arshavir Shirakian",
        "city": "Constantinople, Ottoman Empire",
        "titleDetail": "Arshavir Shirakian (also Shiragian, Armenian: Արշաւիր Շիրակեան; January 1, 1902 or 1900 – April 12, 1973) was an Armenian writer who was noted for his assassination of Said Halim Pasha and Cemal Azmi as an act of vengeance for their roles in the Armenian genocide. His memoirs, It was the Will for the Martyrs (Կտակն էր Նահատակներուն), is a description of his life during the Armenian genocide and the Operation Nemesis. ",
        "coordinates": {
            "latitude": 41.015137,
            "longitude": 28.97953
        },
        "description": "Life\n\nArshavir Shirakian was born in Constantinople, Ottoman Empire in 1900.[2] Shirakian grew up around many members of the Armenian Revolutionary Federation. During the Armenian Genocide, Shirakian was entrusted the job of smuggling weapons and delivering secret messages amongst party members.[2] Shirakian would describe in his memoirs that during those days, there were many hate rallies against Armenians and that many Armenian establishments were vandalized such as the Tokatlian Hotel.[3][4]\n\nOperation Nemesis\n\nArshavir Shirakian's first target was assassinating Armenian Vahe Ihsan (Yesayan). According to his memoirs, Vahe Ihsan was 'a traitor who was despised by his countrymen, his relatives, and eventually by his own children' and 'helped to draw up the list of prominent Armenians who were arrested and deported in 1915.'[4] Shirakian assassinated Ihsan on March 27, 1920, in Constantinople.[2]\n\nShirakian was given the task to assassinate Said Halim Pasha while he was in exile in Rome, Italy. Shirakian took up residence in a house on 28 Via Cola di Rienzo in Rome.[3] On December 5, 1921, Shirakian assassinated Said Halim Pasha while he was in a taxi on the home on Via Eustachio.\n\nShirakian, along with Aram Yerganian, was later given the task to assassinate both Cemal Azmi and Behaeddin Shakir, who were in Berlin.[2] On April 17, 1922, Shirakian and Yerganian encountered Azmi and Shakir walking with their families at the Uhlandstrasse street.[8] Shirakian managed to kill only Azmi and wound Shakir. Yerganian later ran after Shakir and managed to kill him with a shot to his head.[2][3]\n\nLater life\n\nArshavir Shirakian eventually married his wife Kayane and moved to New York in 1923, where they had a daughter, Sonia. He also was active in public life in the New York/New Jersey area and its Armenian community. He published his memoirs in 1965 entitled Ktakn er Nahataknerun (translated in English as It Was the Legacy of the Martyrs). The memoirs were eventually translated into French (La dette du sang, 1982 and 1984), English (The Legacy, 1976, by Sonia Shiragian) and Italian (Condannato A Uccidere: Memorie di un Patriota Armeno, 2005, by Vasken Pambakian).[9] A resident of Leonia, Shirakian died in 1973 at the age of 73 at Englewood Hospital in Englewood, New Jersey.[2][10] He is buried in the Hackensack Cemetery in New Jersey. His daughter, Sonia, currently lives in South Carolina with her daughter Elizabeth Poston.\n\nHe is recognized and honored as a national hero by Armenians. "
    },
    {
        "id": 13,
        "title": "KHUDYAKOV",
        "imageName": "Khudyakov",
        "name": "Sergei Khudyakov",
        "city": "Shushinsky Uyezd, Elisabethpol Governorate, Russian Empire",
        "titleDetail": "Sergei Alexandrovich Khudyakov (Armenian: Սերգեյ Ալեքսանդրի Խուդյակով; Russian: Серге́й Алекса́ндрович Худяко́в); (born Armenak Artemi Khanferiants (Armenian: Արմենակ Արտեմի Խանֆերյանց, 7 January [O.S. 25 December] 1902 – 18 April 1950), was a Soviet Armenian Marshal of the aviation.",
        "coordinates": {
            "latitude": 39.621390906422924,
            "longitude": 46.95359223965677
        },
        "description": "Background\n\nIvan Isakov was born Hovhannes Ter-Isahakyan in the family of an Armenian railway worker in the village of Hadjikend in the Kars Oblast, then a part of the Russian Empire (currently the Kars vilayet of Turkey). His father died soon after he was born. Afterward his mother raised their three children with her brother. His uncle had dreamed of service in the Navy and had a library of marine literature, which inspired an identical love of watercraft for Isakov. The family later moved to Tiflis, where he studied mathematics and engineering at the local realschule, which Isakov graduated from in 1913.\n\nEducation\n\nIn 1917, Isakov moved to Petrograd and entered the Naval Guards School of the Imperial Russian Navy and graduated as a midshipman in March of that year. He briefly saw action against the Germans in West Estonian archipelago (Moonsund archipelago). He continued his service after the October Revolution in the Baltic Sea fleet as a torpedo officer, where he served on several warships, including the Izyaslav, the Riga, the Kobchik and the Korshun.\n\nCareer\n\nHe saw action against the Germans during WW1 in the West Estonian archipelago in the Baltic Sea. Some time during the Russian revolution, he adopted the Russian name Ivan Stepanovich Isakov. In the next few years, he served aboard minesweepers and destroyers of the Soviet Navy on the Baltic Sea, Caspian Sea, and Black Sea. Between 1922 and 1927, he held staff positions with the Black Sea Fleet. In 1928, he completed courses at the Naval Academy in Leningrad. Between 1930 and 1932, he was the Chief of Staff of the Baltic Fleet. In 1932, he became the head of the naval art department of the Soviet navy academy in Leningrad. In the mid 1930s, he was the commanding officer of the Baltic Fleet. In 1937, he received a doctorate degree, with his dissertation on the Japanese victory over the Germans at the Battle of Qingdao (Postal Map romanization: Tsingtao) in 1914. Between 1938 and 1939, he returned to the Leningrad academy, now named Kliment Voroshilov Naval Academy, as its commandant. In 1939, as a Vice Commissar of Naval Affairs, he was dispatched to the United States in an attempt to complete negotiations for the purchase of modern warships, but no deal was to be reached. While he played no part in Soviet Union's first chapter in the European War, ie. the invasion of Poland, he coordinated fleet movements in the Baltic Sea and deployments of naval infantry during the Winter War with Finland.\n\nBetween 1941 and Oct 1942, Isakov was made the chief of the Main Maritime Staff, while simultaneously commanded surface and naval infantry units in the Caucasus region of southern Russia and in southern Ukraine. On 4 Oct 1942, during a German air attack on Tuapse, Krasnodar Krai, Russia, Isakov was seriously injured, which ultimately led to the amputation of one of his feet. This injury led to no further contribution from him for the remainder of the war in the field, but he would continue to serve as a high level staff officer. Between 1946 and 1947, he served as the chief of the Main Navy Staff. In 1947, he was appointed the editor of 'The Atlas of the Sea', which was to be a comprehensive three-volume work on naval routes, naval history, and ocean floor topography. Between 1947 and 1950, he served as the Deputy Chief of the Soviet Navy. Between 1950 and 1956, he served as the Navy Minister. In 1955, he was promoted to the rank of Admiral of the Fleet, making him one of only three persons to ever hold that rank. In 1957, he was made a member of the Soviet Defense Ministry General Inspectorate. In 1958, he was made a member of the Soviet Academy of Sciences. In 1967, he became a honorary member of the Armenian Academy of Sciences. He passed away in Moscow, Russia in Oct 1967."
    },
    {
        "id": 14,
        "title": "MANOUCHIAN",
        "imageName": "Manouchian",
        "name": "Missak Manouchian",
        "city": "Adıyaman, Ottoman Empire",
        "titleDetail": "Missak Manouchian (Western Armenian: Միսաք Մանուշեան; pronounced [misɑkʰ manuʃjɑn], 1 September 1906 – 21 February 1944) was a French-Armenian poet and communist activist. An Armenian genocide survivor, he moved to France from an orphanage in Lebanon in 1925. He was active in communist Armenian literary circles. During World War II, he became the military commissioner of FTP-MOI, a group consisting of European immigrants, including many Jews, in the Paris region which carried out assassinations and bombings of Nazi targets. According to one author, the Manouchian group was the most active French Resistance group. Manouchian and many of his comrades were arrested in November 1943 and executed by the Nazis in Fort Mont-Valérien on 21 February 1944. He is considered a hero of the French Resistance.",
        "coordinates": {
            "latitude": 37.7670386944542,
            "longitude": 38.26696562267502
        },
        "description": "Early life and education\n\nMissak Manouchian was born on 1 September 1906 at Adıyaman of Vilayet of Mamuret-ul-Aziz in the Ottoman Empire into an Armenian peasant family. Manouchian's father died during the Armenian genocide of 1915, and his mother died soon afterward.\n\nMissak and his brother, Karabet, now orphaned, joined the stream of Armenian refugees heading south into the French protectorate of Syria. The brothers were accepted at an orphanage, where they learned the French language, and acquired carpentry and other manual skills. They remained until they were able to secure passage to Marseilles, where they landed in 1925, when Manouchian was 19.\n\nWork and politics\n\nEventually, the brothers moved to Paris, where Missak took a job as a lathe operator at a Citroën plant and joined the General Confederation of Labour (in French: Confédération Générale du Travail or CGT). This national association of trade unions was the first of the five major French confederations.\n\nHis brother Karabet Manouchian died in 1927 of unknown causes. In the early 1930s, when the world-wide economic crisis of the Great Depression set in, Missak Manouchian lost his job. Disaffected with capitalism, he began earning a meager living by posing as a model for sculptors.\n\nIn 1934, Manouchian joined the Communist Party. The following year, he was elected secretary of the Relief Committee for Armenia (HOC), an organization associated with the MOI (Immigrant Workforce Movement). At a meeting of the HOC in 1935, he met Mélinée Assadourian, who became his companion and, later, his wife.\n\nLiterary career\n\nManouchian wrote poetry and, with his Armenian friend who used the pseudonym of Séma (Kégham Atmadjian), founded two literary magazines, Tchank (Effort) and Mechagouyt (Culture).[1] They published articles on French literature and Armenian culture. The two young men translated the poetry of Baudelaire, Verlaine, and Rimbaud into Armenian, making many of these works available in Armenian for the first time. Both Manouchian and Séma enrolled at the Sorbonne to audit courses in literature, philosophy, economics, and history. In 1935, Manouchian assumed responsibility for the Armenian-language weekly newspaper, Zangou, named for an Armenian river.\n\nThe Resistance\n\nWhen the Second World War broke out in September 1939, Manouchian as a foreigner was evacuated from Paris. He found work in the Rouen area, again as a lathe-operator. After the defeat of June 1940, he returned to Paris to find that his militant activities had become illegal. (French authorities had banned the Communist Party as early as September 1939.) On 22 June 1941, when the invasion of the Soviet Union by the Nazis began, Manouchian was arrested by the occupying Germans in an anti-Communist round-up in Paris. Interned in a prison camp at Compiègne, by the efforts of his wife he was released after a few weeks without being charged.[2]\n\nManouchian became the political chief of the Armenian section of the underground MOI, but little is known about his activities until 1943. In February of that year, Manouchian transferred to the FTP-MOI, a group of gunmen and saboteurs attached to the MOI in Paris. On 17 March 1943, Manouchian at age 36 participated in his first armed action, in Levallois-Perret.\n\nJoseph Epstein, head of a group of FTP-MOI, became the head of all of the partisan guerrilla fighters in the Paris region. Manouchian assumed command of three detachments, totaling about 50 fighters. The Manouchian group is credited with the assassination on 28 September 1943, of General Julius Ritter, the assistant in France to Fritz Sauckel, responsible for the mobilization and deportation of labor under the German STO (the Obligatory Work Service) in Nazi-occupied Europe. (The attack was made by the partisans Marcel Rayman, Léo Kneller, and Celestino Alfonso.) The Manouchian groups carried out almost thirty successful attacks on German interests from August to November 1943.[3]\n\nIn March and July 1943, the Special Brigade No. 2 of General Intelligence made two sweeps, looking for resistance activists. (The Special Brigades were a collaborationist French police force specializing in tracking down 'internal enemies': members of the French Resistance, dissidents, escaped prisoners, Jews, and those evading the STO.) The Special Brigades undertook a large operation based on tailing suspected activists, an effort which eventually led to the complete dismantling of the FTP-MOI of Paris in mid-November. They arrested a total of 68 persons, including Manouchian and Epstein. On the morning of 16 November 1943, Manouchian was arrested in his headquarters at Évry-Petit Bourg. His companion, Mélinée, managed to escape the police.[4]\n\nManouchian and the others were tortured to gain information, and eventually handed over to the Germans' Geheime Feldpolizei (GFP). The 23 were given a 1944 show trial for propaganda purposes before execution. Manouchian and 21 of his comrades were shot at Fort Mont-Valérien near Paris on 21 February 1944. Only Olga Bancic, the twenty-third member of Manouchian's inner circle, was executed elsewhere; she was beheaded in the prison at Stuttgart on 10 May 1944.[5]\n\nThe executed members of the group were:\n\nCelestino Alfonso — Spanish\nOlga Bancic — Jewish Romanian\nJózsef Boczov — Jewish Hungarian[6]\nGeorges Cloarec — French\nRino Della Negra— Italian\nTámas Elek — Jewish Hungarian[6]\nMaurice Fingercwajg — Jewish Polish\nSpartaco Fontano — Italian\nImre Békés Glasz — Jewish Hungarian[6]\nJonas Geduldig — Jewish Polish\nLéon Goldberg — Jewish Polish\nSzlama Grzywacz — Jewish Polish\nStanislas Kubacki — Polish\nArpen Lavitian — Armenian\nCesare Luccarini — Italian\nMissak Manouchian — Armenian\nMarcel Rayman — Jewish Polish\nRoger Rouxel — French\nAntonio Salvadori — Italian\nWilly Szapiro — Jewish Polish\nAmadeo Usseglio— Italian\nWolf Wajsbrot — Jewish Polish\nRobert Witchitz — French\n\nThe last letter\n\nManouchian's last letter to his wife has been preserved. Melinée Manouchian eluded Nazi capture and survived the war.\n\nMy dear Melinée, my beloved little orphan,\n\nIn a few hours I will no longer be of this world. We are going to be executed today at 3:00. This is happening to me like an accident in my life; I don’t believe it, but I nevertheless know that I will never see you again.What can I write you? Everything inside me is confused, yet clear at the same time.I joined the Army of Liberation as a volunteer, and I die within inches of victory and the final goal. I wish for happiness for all those who will survive and taste the sweetness of the freedom and peace of tomorrow. I'm sure that the French people, and all those who fight for freedom, will know how to honor our memory with dignity. At the moment of death, I proclaim that I have no hatred for the German people, or for anyone at all; everyone will receive what he is due, as punishment and as reward. The German people, and all other people, will live in peace and brotherhood after the war, which will not last much longer. Happiness for all ... I have one profound regret, and that’s of not having made you happy; I would so much have liked to have a child with you, as you always wished. So I'd absolutely like you to marry after the war, and, for my happiness, to have a child and, to fulfill my last wish, marry someone who will make you happy. All my goods and all my affairs, I leave them to you and to my nephews. After the war you can request your right to a war pension as my wife, for I die as a regular soldier in the French army of liberation.With the help of friends who'd like to honor me, you should publish my poems and writings that are worth being read. If possible, you should take my memory to my parents in Armenia. I will soon die with 23 of my comrades, with the courage and the serenity of a man with a peaceful conscience; for, personally, I've done no one ill, and if I have, it was without hatred. Today is sunny. It’s in looking at the sun and the beauties of nature that I loved so much that I will say farewell to life and to all of you, my beloved wife, and my beloved friends. I forgive all those who did me evil, or who wanted to do so, with the exception of he who betrayed us to redeem his skin, and those who sold us out. I ardently kiss you, as well as your sister and all those who know me, near and far; I hold you all against my heart. Farewell. Your friend, your comrade, your husband,\n\nManouchian Michel\n\nP.S. I have 15,000 francs in the valise on the rue de Plaisance. If you can get it, pay off all my debts and give the rest to Armenia. MM\n\nhe original document, 'the last letter by Manouchian,' is held by the Library of Congress in Washington D.C.\n\nIn the wake of the executions, the Germans printed 15,000 propaganda posters on red background paper. The red posters (Affiche Rouge) became famous. They bore photos of ten of the dead, each within its own black medallion. The center photo of Manouchian had the following inscription: 'Armenian gang leader, 56 bombings, 150 dead, 600 wounded.' The poster was intended to portray the members of MOI (and the Resistance in general) as criminal, murderous foreigners who were a danger to law-abiding, cooperative citizens. But people marked the red posters with 'Morts pour la France!' (they died for France). Pasted on walls all over Paris, the posters became emblems of martyrdom by freedom fighters, and contributed to popular support for the Resistance.\n\nLegacy and honors\n\nMural of Manouchian in a street in Paris\n\nIn 1955, on the occasion of the dedication of a Paris street named for the Manouchian group, Louis Aragon wrote a poem, 'Strophes pour se souvenir', loosely inspired by the last letter that Manouchian wrote to his wife Mélinée.[7] In 1959 Léo Ferré set the poem to music and recorded it under the title 'L'Affiche rouge'. The last stanza of Aragon's poem is:\n\nThey were twenty-three when the rifles blossomed\nTwenty-three who gave their hearts before their time\nTwenty-three foreigners but still our brothers\nTwenty-three who loved life to death\nTwenty-three who cried out “France!” as they fell.\n\nManouchian posthumously was awarded by the Legion of Honor highest order.[8]\n\nThe mayor of Évry named a park along the Seine for Manouchian. He erected a memorial at the site of Manouchian's arrest.\n\nA commemorative plaque was installed on 21 February 2009 by the mayor of the city of Paris at 11 rue de Plaisance, in the 14th arrondissement; several former Resistance fighters attended the ceremony. The old hotel at this address was the last home shared by Mélinée (born Assadourian) and Missak Manouchian.In 1985, Mélinée Manouchian said that communist comrades of the executed victims had done nothing to prevent their capture and murders. Her comments were controversial and prompted debate.In the 1980s and 1990s, new film documentaries on the Resistance offered differing accounts of the possible role of the Communist Party related to capture of the Manouchian group.[9]In 2009 Robert Guédiguian directed a film, The Army of Crime, dedicated to Resistance hero Manouchian and his group.[10]In December 2009, Serge Klarsfeld published newly discovered photographs of Manouchian and fellow resisters taken secretly by a German officer."
    },
    {
        "id": 15,
        "title": "VARTANYAN",
        "imageName": "Vartanyan",
        "name": "Gevork Vartanian",
        "city": "Nor Nakhichevan, USSR",
        "titleDetail": "Gevork Andreevich Vartanian (Armenian: Գևորգ Վարդանյան, Russian: Гево́рк Андре́евич Вартаня́н; 17 February 1924 – 10 January 2012) was a Soviet Armenian intelligence officer.",
        "coordinates": {
            "latitude": 47.2351558725358,
            "longitude": 39.68141459166647
        },
        "description": "Early life\n\nVartanian was born to Armenian parents in Nor Nakhichevan, USSR. His father was a Soviet intelligence agent as well who was sent to Persia in 1930, where he worked for 23 years under a cover of a wealthy merchant. Gevork Vartanian was not even 16 when he went into intelligence.[4] In 1955, he graduated from the Institute of Foreign Languages, Yerevan.\n\nOperation Long Jump\n\nIn 1942, Adolf Hitler decided to set the operation in motion. After careful planning and deliberation under the personal supervision of Security Police Chief Ernst Kaltenbrunner, Hitler sent his special commando agent, Otto Skorzeny, along with six other men to rendezvous at Tehran and spearhead the operation. The plan entailed the capture and/or assassination of Josef Stalin, Winston Churchill, and Franklin Roosevelt.\n\nThe first tip-off about the planned attempt came from Soviet intelligence agent Nikolai Kuznetsov, under the alias of Wehrmacht Oberleutnant Paul Siebert, from Nazi-occupied Ukraine.[5] Kuznetsov got a drunk SS officer named Ulrich von Ortel to tell him about the attempt. Although the scheduled date of the operation was not known, the fact that it would take place was confirmed.\n\nGevorg Vardanyan's plaque on Tumanyan street in Yerevan\n\nVartanian had been assigned to recruit agents since 1940. In 1940-41 Vartanian’s team of seven intelligence officers had identified more than 400 Nazi agents, all of whom had been arrested by Soviet troops. In the autumn of 1943, they were assigned the task of ensuring the security for the upcoming Tehran conference. In their efforts to foil the assassination plot devised by the Nazis, Vartanian’s group located six Nazi radio operators shortly before the conference opened on November 28, 1943. The German assassins had been dropped by parachute near the town of Qom, 40 miles from Tehran. Vartanian later said:\n\nWe followed them to Tehran, where the Nazi field station had readied a villa for their stay. They were travelling by camel, and were loaded with weapons. While we were watching the group, we established that they had contacted Berlin by radio, and recorded their communication... When we decrypted these radio messages, we learnt that the Germans were preparing to land a second group of subversives for a terrorist act — the assassination or abduction of the 'Big Three'. The second group was supposed to be led by Skorzeny himself.\n\nAll the members of the first group were arrested and forced to contact their handlers under Soviet supervision. The operation got off track and the main group led by Skorzeny never went to Tehran.[6][7]\n\nLater years\n\nVartanian was awarded the Hero of the Soviet Union medal. In 2003, relying on declassified documents, Yuri Lvovich Kuznets published a book called Tehran-43 or Operation Long Jump, which detailed Vartanian’s role at the Tehran Conference. A Soviet film, Teheran 43, which featured the French actor Alain Delon, was released in 1981.[6]\n\nIn 2007 he met with Winston Churchill's granddaughter and was congratulated for his great service to the Allies.[6] Vartanian has been interviewed many times. Al Gurnov of Russia Today interviewed Vartanian on the eve of the Victory Day parade, which was broadcast on May 9, 2008. It was revealed that Vartanian's identity was kept secret until the year 2000, when he finally received full credit for putting a stop to the assassination plot.\n\nDeath\n\nGevork Vartanian died at the age of 87 at Botkin hospital in Moscow on 10 January 2012.\n\nPrime Minister of Russia Vladimir Putin attended the funeral and paid his respects to Vartanian's widow Gohar.\n\nRussian President Dmitry Medvedev expressed his condolences to Vartanian’s friends and relatives. He described Vartanian as 'a legendary intelligence agent, a genuine patriot of his country, a bright and extraordinary person... He took part in splendid operations, which went down in the history of the Russian foreign intelligence service. His death is an irretrievable loss to his family and all those who knew and highly appreciated the legendary man.'\n\nCondolences were also expressed by the President of Armenia Serzh Sargsyan,[13] Prime Minister of Armenia Tigran Sargsyan,[14] and President of the Nagorno-Karabakh Republic Bako Sahakyan."
    },
    {
        "id": 16,
        "title": "Melkonian",
        "imageName": "Melkonian",
        "name": "Monte Melkonian",
        "city": "Visalia, California, United States",
        "titleDetail": "Monte Melkonian (classical Armenian: Մոնթէ Մելքոնեան; November 25, 1957 – June 12, 1993) was an Armenian-American revolutionary[1] and left-wing nationalist militant. He was the leader of an offshoot of the Armenian Secret Army for the Liberation of Armenia (ASALA) in the 1980s[citation needed] and was a commander in the Armenian army in Nagorno-Karabakh fighting Azerbaijan during the First Nagorno-Karabakh War in the early 1990s.",
        "coordinates": {
            "latitude": 36.32245578338898,
            "longitude": -119.32790340496969
        },
        "description": "Melkonian left the United States and arrived in Iran in 1978 during the beginning of the 1979 Revolution, taking part in demonstrations against the Shah. Following the collapse of the Shah's monarchy, he traveled to Lebanon during the height of the civil war and served in an Armenian militia group in the Beirut suburb of Bourj Hammoud. In ASALA, he took part in the assassinations of several Turkish diplomats in Europe during the early to mid-1980s.[citation needed] He was one of the planners of the 1981 Turkish consulate attack in Paris.[3] He was later arrested and sent to prison in France. In 1989, he was released and in the following year, acquired a visa to travel to Armenia.\n\nMelkonian had no prior service record in any country's army before being placed in command of an estimated 4,000 men in the First Nagorno-Karabakh War.[4] He had largely built his military experience beginning from the late 1970s and 1980s, when he fought in Lebanon with ASALA. Melkonian fought against various factions in the Lebanese Civil War and against the IDF in the 1982 war.\n\nMonte Melkonian carried several aliases over his career and was known as Avo (Armenian: Աւօ) to the troops under his command in Nagorno-Karabakh. The last years of his life were spent fighting with the Nagorno-Karabakh Defense Army.[5] Monte was killed by Azerbaijani soldiers while surveying the village of Merzili with five of his comrades in the aftermath of battle.[6] He was buried at Yerablur cemetery in Yerevan and declared a National Hero of Armenia in 1996."
    }
]
