[
  {
    "id": 1,
    "title": "SHAUMIAN",
    "imageName": "Shaumian",
    "name": "Calouste Gulbenkian",
    "city": "Constantinople, Ottoman Empire",
    "titleDetail": "Calouste Gulbenkian played a major role in making the petroleum reserves of the Middle East available to Western development and is credited with being the first person to exploit Iraqi oil.Gulbenkian travelled extensively and lived in a number of cities including Istanbul, London, Paris and Lisbon.",
    "coordinates": {
      "latitude": 41.015137,
      "longitude": 28.97953
    },
    "description": "Throughout his life, Gulbenkian was involved with many philanthropic activities including the establishment of schools, hospitals, and churches. The Calouste Gulbenkian Foundation, a private foundation based in Portugal, was created in 1956 by his bequest and continues to promote arts, charity, education, and science throughout the world. It is now among the largest foundations in Europe. By the end of his life he had become one of the world's wealthiest people and his art acquisitions one of the greatest private collections."
  },
  {
    "id": 2,
    "title": "SARKIS",
    "imageName": "Sarkis",
    "name": "Dolores Zohrab Liebmann",
    "city": "Constantinople, Ottoman Empire",
    "titleDetail": "Dolores Zohrab Liebmann (January 13, 1896 in Istanbul, Ottoman Empire – September 15, 1991 in New York City, US) was an American philanthropist of Armenian descent born in the Ottoman Empire. She established the Dolores Zohrab Liebmann Fund, which distributes fellowships to graduate students.",
    "coordinates": {
      "latitude": 41.015137,
      "longitude": 28.97953
    },
    "description": "Dolores Zohrab was born in Constantinople, Ottoman Empire, a daughter of famed writer and a parliament member Krikor Zohrab and his wife Clara. At the age of 19, Dolores Zohrab Liebmann witnessed the arrest and deportation of her father from her family's residence in Constantinople as part of the Armenian genocide. This event would deeply impact her life, for her father would be eventually killed. Dolores, her mother and sister Herminé subsequently fled to Europe via Austria and Romania and arriving in Paris, France in order to reunite with her two brothers Aram and Leon. After the death of her mother, Zohrab moved to Romania, where in 1932 she married an American businessman, Henry L. Liebmann, grandson of Samuel Liebmann of the Jewish American Liebmann family famously associated with the Brooklyn-based Rheingold Beer company. They moved to the United States, and in 1934 Dolores Zohrab Liebmann became a naturalized American citizen."
  },
  {
    "id": 3,
    "title": "NUBAR",
    "imageName": "Nubar",
    "name": "Alexander Manoogian",
    "city": "Smyrna, Ottoman Empire",
    "titleDetail": "Alexander Manoogian (Armenian: Ալեք Մանուկեան; June 28, 1901 – July 10, 1996) was an Armenian-American industrial engineer, businessman, entrepreneur and philanthropist who spent most of his career in Detroit, Michigan. He was the founder of the Masco Corporation, which in 1969 was listed on the NYSE (XNYS:MAS). In 1954, he patented and brought to market the first successful washerless ball valve faucet, the Delta faucet, named for the faucet cam shaped like the fourth letter of the Greek alphabet.",
    "coordinates": {
      "latitude": 38.42373,
      "longitude": 27.14283
    },
    "description": "Arriving in Bridgeport, Connecticut, in 1920, Manoogian began working as a machinist. He also worked for short periods in Rhode Island and in Massachusetts. In time, he was joined by his parents, two brothers and two sisters. Manoogian and his family moved to Detroit, Michigan, in 1924, attracted to opportunities in the booming auto industry. After gaining more experience, in 1929 he founded the Masco Screw Company, later known as Masco Corporation. By 1936, in the midst of the Great Depression, Manoogian had expanded Masco to the point that it was listed on the New York Stock Exchange (NYSE). Manoogian's redesign and production of the Delta faucet, which allowed one-handed use, resulted in best-selling status for the plumbing fixture and generated substantial profits for his business. In 1995, his company had $3 billion in sales and had 38 percent of the domestic market for faucets."
  },
  {
    "id": 4,
    "title": "NORADUNKYAN",
    "imageName": "Noradunkyan",
    "name": "Eduardo Eurnekian",
    "city": "Buenos Aires, Argentina",
    "titleDetail": "Eduardo Eurnekian (born 4 December 1932) is an Argentine billionaire businessman of Armenian descent. As of September 2021, he is the fifth richest person in Argentina, with an estimated net worth of US$1.4 billion.",
    "coordinates": {
      "latitude": -34.603722,
      "longitude": -58.381592
    },
    "description": "Eduardo Eurnekian was born to Armenian immigrant parents on 4 December 1932. His family established a textile manufacturer which prospered with the Argentine economy and became an important supplier to international sporting apparel firm Puma; but which, like many Argentine textile makers, nearly collapsed after Economy Minister José Alfredo Martínez de Hoz's round of free trade and deregulatory policies exposed the real value of the business, in 1981."
  },
  {
    "id": 5,
    "title": "MENEM",
    "imageName": "Menem",
    "name": "Kirk Kerkorian",
    "city": "Fresno, California, U.S.",
    "titleDetail": "Kerkor (Kirk) Kerkorian (June 6, 1917 – June 15, 2015) was an American businessman, investor, and philanthropist. He was the president and CEO of Tracinda Corporation, his private holding company based in Beverly Hills, California. Kerkorian was one of the important figures in the shaping of Las Vegas and, with architect Martin Stern Jr. described him as the (father of the mega-resort). He built the world's largest hotel in Las Vegas three times: the International Hotel (opened in 1969), the MGM Grand Hotel (1973) and the MGM Grand (1993). He purchased the Metro-Goldwyn-Mayer movie studio in 1979.",
    "coordinates": {
      "latitude": 36.7477,
      "longitude": -119.772
    },
    "description": "Of Armenian descent, Kerkorian provided over $1 billion for charity in Armenia through his Lincy Foundation, which was established in 1989 and particularly focused on helping to rebuild northern Armenia after the 1988 earthquake. Kerkorian also provided money to ensure that a film based on the history of the Armenian genocide would be made. The resulting film, called The Promise, premiered in April 2017 in the United States. In 2000 Time magazine named him the 10th largest donor in the US.[8] Kerkorian was declared an honorary citizen of Armenia. He was bestowed the title of National Hero of Armenia, the highest state award."
  },
  {
    "id": 6,
    "title": "MARDIAN",
    "imageName": "Mardian",
    "name": "Ruben Karlenovich Vardanyan",
    "city": "Yerevan, Armenian SSR, Soviet Union",
    "titleDetail": "Ruben Karlenovich Vardanyan (Armenian: Ռուբեն Կառլենի Վարդանյան, Russian: Рубен Карленович Варданян; born May 25, 1968) is an Armenian-born Russian entrepreneur, venture philanthropist, and investor, co-founder of Aurora Prize for Awakening Humanity and Future Armenian public initiative, and UWC Dilijan College. Vardanyan initiated and co-founded Moscow School of Management SKOLKOVO, and held its president's seat in 2006–2010. He is the also founder of the (Philin) initiative (philanthropy infrastructure) and the co-founder of the family welfare service (Phoenix Advisors). He is the former CEO and major shareholder of (Troika Dialog) investment bank (1992—2012).",
    "coordinates": {
      "latitude": 40.1772,
      "longitude": 44.50349
    },
    "description": "Ruben Vardanyan was born on the 25th of May, 1968, in Yerevan. In 1985 he graduated with honours from Yerevan state school No. 20. In 1985 he enrolled in MSU Faculty of Economics, after the first year did his military service in Soviet Azerbaijan and Armenia. In 1992 he graduated with honours from the Faculty of Economics.Vardanyan trained in Cassa di Risparmio di Torino Italian saving bank in Turin and completed a course on developing markets by Merrill Lynch in NY (1992). Later he completed short-term courses at INSEAD (Fontainebleau, France, 2000), Harvard Business School (2001, 2005, 2018), Yale University and Stanford GSB (2012, 2013)."
  },
  {
    "id": 7,
    "title": "LORIS-MELIKOV",
    "imageName": "Loris-melikov",
    "name": "Noubar Afeyan",
    "city": "Beirut, Lebanon ",
    "titleDetail": "Noubar Afeyan (Western Armenian: Նուպար Աֆէեան; born in 1962) is an American-Canadian entrepreneur, inventor. and philanthropist of Armenian origin. He is best known for co-founding the biotechnology company Moderna, through his venture capital firm, Flagship Pioneering, and for co-founding humanitarian projects such as Aurora Prize and The Future Armenian. As of November 2021, his net worth is estimated at $3.3 billion.",
    "coordinates": {
      "latitude": 33.88863,
      "longitude": 35.49548
    },
    "description": "Afeyan was born to Armenian parents in Beirut, Lebanon in 1962. His grandfather survived the Armenian genocide. Talking about his background, Afeyan said: One of the only unfortunate advantages Armenians have had by having gone through a genocide and having spread around the world is that we do have an experience of escaping and of immigrating and of constantly restarting. His family fled Lebanon in 1975, during the civil war there. He graduated from Loyola High School in Montreal in 1978. He received his B.Eng. in chemical engineering from McGill University in 1983 and then moved to the US and earned a Ph.D. in biochemical engineering from the Massachusetts Institute of Technology (MIT) in 1987. He was the first PhD graduate from MIT’s Center for Bioprocess Engineering, at the time the only institution with that degree program. He became a U.S. citizen in 2008."
  },
  {
    "id": 8,
    "title": "DEVEDJIAN",
    "imageName": "Devedjian",
    "name": "Kevork S. Hovnanian",
    "city": "Kirkuk, Iraq",
    "titleDetail": "Kevork S. Hovnanian (1923 – September 24, 2009) was an Armenian-American businessman and home builder, who founded Hovnanian Enterprises in 1959. He remained the president and chief executive officer of Hovnanian Enterprises until his retirement in 1997. Despite some recent financial difficulties due to the 2008-2009 recession and financial crisis, Hovnanian Enterprises remains the sixth largest American homebuilder and the largest homebuilder in New Jersey, as of September 2009.",
    "coordinates": {
      "latitude": 35.478565,
      "longitude": 44.401932
    },
    "description": "Kevork Hovnanian was born in Kirkuk, present-day Iraq, in 1923. He was the oldest of four sons born to Stepan K. Hovnanian, a refugee from Armenia who had settled in Iraq. Stepan Hovnanian operated a construction business in Kirkuk which held contracts with oil companies in the region."
  },
  {
    "id": 9,
    "title": "DEUKMEJIAN",
    "imageName": "Deukmejian",
    "name": "Alexander Mantashev",
    "city": "Tiflis, Tiflis Governorate, Russian Empire",
    "titleDetail": "Alexander Mantashev (Armenian: Ալեքսանդր Մանթաշյանց, Aleksandr Mantashiants; Russian: Александр Иванович Манташев, Aleksandr Ivanovich Mantashev; 3 March 1842 – 19 April 1911) was a prominent Russian oil magnate, industrialist, financier, and a philanthropist of the Armenian origin. By the end of his life he had become one of the world's wealthiest individuals.",
    "coordinates": {
      "latitude": 41.716667,
      "longitude": 44.783333
    },
    "description": "Born in Tiflis, Tiflis Governorate, Russian Empire, Mantashev spent most of his childhood in Tabriz, in northern Iran, where his father was involved in the cotton and textile trade. Being the only son, he was involved in his father's business affairs early on. In 1869, he moved to Manchester (known as Cottonopolis in the 19th century), a major center of cotton and textile processing industries, from where he helped ship goods to his father in Tabriz. Mantashev's stay in Manchester played an important role in the development of his character. Not only did he learn the secrets and crafts of the textile industry in Manchester, but he also delved into the intricacies of European business and English culture. During this period he learned the English, French, and German languages. In 1872, Mantashev returned to Tiflis with his father. In the first floor of the hotel Caucasus, located in Erivansky Square, the Mantashevs opened a cotton store, then another one, eventually becoming fully engaged in the wholesale textile trade. After his father's death in 1887, Alexander purchased most of the shares of the Tiflis Central Commercial Bank — thus becoming its principal shareholder, and then the Chairman of the Board of the Bank. The bank was involved in almost every aspect of trade in the Caucasus. Incidentally, Tifkombank was the only financial institution in the Caucasus whose shares traded on the Saint Petersburg Stock Exchange. In the early 1890s, Alexander was already a 1st guild merchant and a Speaker of the Tiflis duma. It was then that he became interested in a new business venture, when he was looking into the prospects of Baku oil."
  },
  {
    "id": 10,
    "title": "DEROUNIAN",
    "imageName": "Derounian",
    "name": "Gerard Leon Cafesjian",
    "city": "Brooklyn, New York",
    "titleDetail": "Gerard Leon Cafesjian (26 April 1925 – 15 September 2013) was a businessman and philanthropist who founded the Cafesjian Family Foundation (CFF), the Cafesjian Museum Foundation (CMF) and the Cafesjian Center for the Arts.",
    "coordinates": {
      "latitude": 40.650002,
      "longitude": -73.949997
    },
    "description": "After amphibious training, he served as a sailor in World War II aboard J. P. Morgan's yacht, the Corsair III, built in 1895 and renamed the USS Oceanographer. The ship did extensive survey work in and around Guadalcanal and other Solomon Islands in 1943 and 1944. He also served aboard the USS Andres (DE45), a destroyer escort for convoys from the United States to North Africa in late 1944 and 1945. When he returned after the war he married Cleo Thomas, a nurse he met during the war."
  },
  {
    "id": 11,
    "title": "DELYANOV",
    "imageName": "Delyanov",
    "name": "Sir Catchick Paul Chater",
    "city": "Calcutta, India",
    "titleDetail": "Sir Catchick Paul Chater CMG (Armenian: Փոլ Չաթեր; Chinese: 遮打; 8 September 1846 – 27 May 1926) was a prominent British businessman of Armenian-Indian descent in colonial Hong Kong, whose family roots were in Calcutta, India.",
    "coordinates": {
      "latitude": 22.495,
      "longitude": 88.3247
    },
    "description": "Chater was born Khachik Pogose Astwachatoor (Armenian: Խաչիկ Պողոս Աստվածատրյան) in Calcutta, British India, one of thirteen offspring of Armenian parents Miriam and Chater Paul Chater. His father was a member of the Indian civil service. Chater was orphaned at the age of seven, and he gained entry into the La Martiniere College in Calcutta on a scholarship. In 1864, he moved to Hong Kong from Calcutta and lived with the family of his sister Anna and sister's husband, Armenian Jordan Paul Jordan."
  },
  {
    "id": 12,
    "title": "DARZI",
    "imageName": "Darzi",
    "name": "Mikael Aramyants",
    "city": "Kyatuk, Varanda, Artsakh",
    "titleDetail": "Mikael Aramyants (Armenian: Միքայել Արամյանց, May 4, 1843, Kyatuk, Varanda, Artsakh – 1923, Tiflis) was an Armenian oil magnate, industrialist, financier, and a philanthropist, and a founder and board member of the Tiflis National Charitable Society. He operated in the Russian Empire. He was a close friend of Alexander Mantashyants and his charitable contributions rivaled those of fellow oil magnate.",
    "coordinates": {
      "latitude": 39.904200602405865,
      "longitude": 46.84690567992784
    },
    "description": "Mikael Aramyants was born on 4 May 1843 in Karabakh. Thereafter, he moved to Tbilisi contributed to the development of trade, health, education and culture. Mikael Aramyants was permanent sponsor of the Armenian Nersisian School in Tiflis (now Tbilisi). He was a successful sugar and cotton businessman, owner of professional, profitable houses, estates, lands, cottages and resorts, and especially of Akhtala and Kislovodsk health resorts owner and director. In Tbilisi, Aramyants founded the Aramiants Hospital, now Clinical Hospital No. 1, though it is still called the Aramiants hospital by old people living in Tbilisi. He equipped ‘Aramiants hospital’ with the newest and best medical apparatus of the time. He was instrumental in bringing the first X-ray to Tbilisi from Europe in order to help to diagnose people and cure them. As contemporaneous observers[who?] suggest, this was a large hospital complex built according to European standards. First were constructed an infectious, surgery, and maternity hospitals. Mikael Aramyants had a big role in the development of the oil industry in the Caucasus. He moved the majority of his capital to construct an oil road from Baku to Batumi. Aramyants helped to build shelters for homeless refugees of Western Armenia. The settlement later was known as (Aramashen)settlement. The name of Mikael Aramyants is connected with Tbilisi Marriott Hotel which he built in the beginning of the 20th century and called it (Mazhestik) in memory of his beloved ship. After the Bolsheviks came to rule the country Aramyants lost most of his wealth and died of hunger in the basement of his hotel. It was in Aramyants apartment that the first Armenian Republic's decree was signed."
  },
  {
    "id": 13,
    "title": "BALLADUR",
    "imageName": "Balladur",
    "name": "Samvel Karapetyan",
    "city": "Kalinino (now Tashir), Soviet Armenia, USSR",
    "titleDetail": "Samvel Karapetyan (Armenian: Սամվել Սարգսի Կարապետյան; Russian: Самвел Саркисович Карапетян; born August 18, 1965) is a Russian-Armenian billionaire businessman who owns the Tashir Group conglomerate.",
    "coordinates": {
      "latitude": 41.12072,
      "longitude": 44.28462
    },
    "description": "Samvel Karapetyan was born on August 18, 1965 in the town of Kalinino (now Tashir, Lori province) in the Armenian SSR. Karapetyan graduated from the Faculty of Mechanical Engineering of Yerevan Polytechnic Institute in 1986. He moved to Russia in the 1990s and in 1997, he became the president of the Kaluga-based Kalugaglavsnab OAO, which provides logistics services, particularly to Russia's state gas company Gazprom. He then expanded into Moscow's real estate market. In 1999, he established the Tashir Group, a conglomerate of industrial, construction, supply and delivery companies, hotels, restaurants and other firms numbering more than 200 in total and employing more than 30,000 people. Karapetyan's Tashir Group has made a number of investments and philanthropic endeavors in Armenia and the Republic of Artsakh. Tashir Group owns two large shopping complexes in Yerevan, as well as a major Armenian electricity company, Electric Networks of Armenia, among other enterprises. In 2013, Karapetyan financed the construction of a new hospital in Stepanakert, capital of the Republic of Artsakh.[4] At the end of October 2020, Karapetyan vowed to rebuild the maternity hospital of Stepanakert City that was destroyed by the Azerbaijani bombardment on October 28. In September 2021, he announced that Tashir Group plans to invest $600 million to expand and modernize Armenia's energy sector.In June 2020, Karapetyan paid the part of the 2 billion dram bail for ex-president of Armenia Robert Kocharyan's release from custody.In April 2021, the Prosecutor General's Office of Azerbaijan opened a criminal case against Karapetyan for allegedly illegally transporting weapons to Nagorno-Karabakh, which Karapetyan denied."
  },
  {
    "id": 14,
    "title": "AVANESOV",
    "imageName": "Avanesov",
    "name": "Vardan Sirmakes",
    "city": "Istanbul, Turkey",
    "titleDetail": "The brand of Swiss watches Frank Muller is known all over the world. Its co-founder and current head is the famous businessman of Armenian origin Vardan Sirmakes.",
    "coordinates": {
      "latitude": 41.015137,
      "longitude": 28.97953
    },
    "description": "The future businessman was born into a family of Armenian jewelers in Istanbul in 1956. Sirmakes studied at the French school of Istanbul (College of Saint-Benoit), where he mastered the French language well. At the age of 18, young Vardan moved to Geneva, Switzerland, on the advice of an uncle who had lived in this country for a long time. In Geneva, Vardan is studying for the family profession of a jeweler with Antonio Bertolini and immediately after receiving his diploma, the young Armenian opened his jewelry workshop in Geneva. Famous clients begin to turn to him, and Sirmakes gains a reputation as a professional. He was also fond of architecture, design and beautiful objects, and this was the reason for the expansion and diversification of the business. He began a collaboration with Pierre Ecofi, a well-known manufacturer of watch accessories, creating cases for the famous brands (Cartier) and (Richemont). After that, the career of an Armenian in the field of watch production begins."
  },
  {
    "id": 15,
    "title": "MIKOYAN",
    "imageName": "Amikoyan",
    "name": "Serge Tchuruk",
    "city": "Marseille, France",
    "titleDetail": "Serge Tchurukdichian (born 13 November 1937), known as Serge Tchuruk, is a French businessman of Armenian descent. He was the chief executive officer and chairman of Alcatel (a global telecommunications company) until the end of November 2006 and was the chairman of Alcatel-Lucent until his resignation in October 2008.",
    "coordinates": {
      "latitude": 43.29695,
      "longitude": 5.38107
    },
    "description": "Serge Tchuruk was graduate of the École Polytechnique in 1962 and a member of the Corps de l'armement."
  },
  {
    "id": 16,
    "title": "AL-HAVEZ",
    "imageName": "Al-hafez",
    "name": "Vatche Manoukian",
    "city": "Lebanon, Beirut",
    "titleDetail": "Vatche Manukyan is an English businessman of Armenian descent, philanthropist, founder and president of the MARS holding company engaged in pharmaceutical business and biotechnology.",
    "coordinates": {
      "latitude": 33.88863,
      "longitude": 35.49548
    },
    "description": "He was born in 1945 in Beirut. It is difficult to call the childhood of Vatche and his brother Raffi cheerful: they lived modestly enough, on the salary of their parents: a teacher and a doctor. After the brothers graduated from boarding school in Cyprus, the Manukyan family moved to England. In the 1970s, Vatche received an education in engineering and began working in reputable companies, earning his first million dollars, and after that he was a confidant of the Prince of Brunei. In Brunei, Vatche increased his primary capital, which later allowed him to implement his plans."
  }
]
