[
    {
        "id": 1,
        "title": "ABOVIAN",
        "imageName": "Abovian",
        "name": "Абовян, Хачатур Аветикович",
        "city": "село Канакер близ Эривани (Ереван), (ныне Армения)",
        "titleDetail": "Хачату́р Авети́кович Абовя́н (арм. Խաչատուր Աբովյան; 15 октября 1809, село Канакер близ Эривани (Еревана) — пропал без вести 14 апреля 1848) — армянский писатель, основоположник новой армянской литературы и нового литературного языка (на основе восточноармянского диалекта вместо устаревшего грабара), педагог, этнограф.",
        "coordinates": {
            "latitude": 40.2227609141498,
            "longitude": 44.5400133694106
        },
        "description": "Родился Хачатур Аветикович Абовян в селе Канакер близ Эривани 15 октября 1809 года. Принадлежал к старинному и знатному роду Абовенц. Учился в Эчмиадзине, затем в армянской школе Нерсисян в Тифлисе. Его учителями были замечательные армянские педагоги своего времени — П. Карадагци и поэт А. Аламдарян.\n\nПреподавал в Санаинском монастыре, позже работает в Эчмиадзине переводчиком и секретарём армянского католикоса. В сентябре 1829 года с экспедицией во главе с профессором Дерптского университета Ф. Парротом поднимается на вершину Арарата.\n\nС 1830 по 1836 годы проходил обучение в Дерптском университете. Вернувшись на родину, задался целью открыть в Эчмиадзине семинарии подготовки учителей армянских школ, на фоне чего разгорелся конфликт с духовенством.\n\nОткрыл первое в Армении училище, основанное на европейских педагогических принципах, носившее совершенно светский характер (что в значительной мере восстановило против Абовяна церковных деятелей). Впервые преподавал и составлял учебники на разговорном языке (ашхарабар). Потому считается основоположником новой армянской литературы и нового литературного языка (на основе восточноармянского диалекта вместо устаревшего грабара).\n\nЗавершил экономико-географического исследования «О путях улучшения экономического и культурного состояния Армении и армянского народа» (на немецком языке); отказался от духовного звания.\n\nАвтор нескольких романов, пьес, повестей, рассказов, стихов, басен, педагогических сочинений, произведений для детей.\n\nС 1837 по 1843 годы был смотрителем местного уездного училища в Тифлисе, одновременно открыв частную школу с целью подготовки учителей для народных школ. С августа 1843 года становится смотрителем местного уездного училища в Ереване и участвует в физико-географических обследованиях Восточной Армении немецкого географа М. Вагнера. Также сопровождает прусского путешественника А. фон Гакстгаузена в поездках по Армении с целью изучения аграрных отношений и немецкого поэта Ф. Боденштедта. По совету последнего переводит на немецкий язык и подготавливает к изданию в Германии армянских и курдских песен.\n\nПервым в Армении начал заниматься научной этнографией, изучал быт и обычаи крестьян родного селения Канакер, жителей Еревана, а также собирал и изучал армянский и курдский фольклор.\n\nВ 1845 году Абовян предпринимает самостоятельную поездку к поселениям курдов, итогом которой стали работы (на немецком языке) «Курды и езиды», «Очерк о происхождении, национальных особенностях, языке, быте и обычаях курдов» и др. В следующем году совместно с почётным смотрителем Эриванского уездного училища Н. Блаватским собирает материалы для первого в Армении краеведческого кабинета. Весной 1848 готовился к отъезду в Тифлис, чтобы принять должность директора школы Нерсисян, но пропадает без вести.\n\nВ честь Хачатура Аветиковича назван город в Армении – Абовян. Его имя присвоено Армянскому педагогическому институту.\n\nИменем Абовяна названы улицы во многих городах: Ереван, Тбилиси, Сочи, Тарту (Эстония)."
    },
    {
        "id": 2,
        "title": "Aivazovsky",
        "imageName": "Aivazovsky",
        "name": "Ива́н Константи́нович Айвазо́вский",
        "city": "Феодосия, Таврическая губерния, Российская империя",
        "titleDetail": "Ива́н Константи́нович Айвазо́вский (арм. Հովհաննես Այվազյան, Ованнес Айвазян; 17 [29] июля 1817 года, Феодосия, Таврическая губерния, Российская империя — 19 апреля [2 мая] 1900 года, там же) — русский художник-маринист и баталист, коллекционер, меценат.\n\nЖивописец Главного Морского штаба, действительный тайный советник, академик и почётный член Императорской Академии художеств, почётный член Академий художеств в Амстердаме, Риме, Париже, Флоренции и Штутгарте.\n\nНаиболее выдающийся художник армянского происхождения XIX века. Брат армянского историка и архиепископа Армянской Апостольской Церкви Габриэла Айвазовского.\n\nБудучи художником с мировой известностью, Иван Константинович Айвазовский предпочитал жить и работать на своей родине — в Крыму. Айвазовский наиболее известен своими морскими пейзажами, которые составляют больше половины его работ. Художник считается одним из величайших маринистов всех времён.",
        "coordinates": {
            "latitude": 45.045209125151885,
            "longitude": 35.36867247624561
        },
        "description": "Семья и родная Феодосия\n\nИван Айвазовский родился в Феодосии, в семье армянского купца Айвазяна (Гайвазовского), и был крещен под именем Ованес (армянская форма имени «Иоанн»).\n\nСемья была небогата, отцу художника приходилось усердно трудиться. Мальчик явно рос талантливым: он даже самостоятельно научился играть на скрипке. Очевидны были и его художественные способности. Феодосийский градоначальник Александр Казначеев, который заметил, как Ованес рисует, стал его первым покровителем: он подарил ему краски и бумагу, а также предложил учиться рисованию вместе со своими детьми у городского архитектора Коха. Более того, когда Ованес окончил уездное училище в родном городе, Казначеев, которого перевели в Симферополь, помог 13-летнему мальчику попасть в симферопольскую гимназию.\n\nМальчик продолжал рисовать с натуры и копировать с гравюр, и о юном даровании заговорили в городе. Его следующим покровителем стала Наталья Нарышкина — дочь Федора Ростопчина и жена таврического губернатора. С помощью известного портретиста Сальватора Тончи она смогла устроить Ованеса в Императорскую академию художеств — причем на казенный счет и несмотря на то, что он еще не достиг необходимого возраста (был младше 14 лет). Президент Академии Оленин принял такое решение, прочитав письмо Нарышкиной и посмотрев вложенный в него рисунок мальчика.\n\nУчеба и зависть учителя\n\nВ Петербурге будущий великий художник оказался в 1833 году и начал учиться в Академии — уже не как Ованес Гайвазовский, а как Иван Айвазовский. Его приняли в пейзажный класс Максима Никифоровича Воробьева.\n\nВскоре в Северную столицу по приглашению императора Николая I прибыл французский художник-маринист Филипп Таннер, которому Айвазовский был приставлен в качестве ученика. Француз свалил на юношу огромный объем черной работы. Однако Айвазовский все же находил время писать собственные картины, и в 1836 году представил их на Академической выставке, где выставлялся и Таннер. Одна из картин была удостоена серебряной медали. В рецензии на эту выставку «Художественная газета» похвалила молодого живописца, а француза упрекнула в манерности. Это вызвало дикую ярость у Таннера, и тот пожаловался на нерадивого ученика, нарушившего субординацию, своему главному заказчику — императору Николаю. Айвазовский формально действительно был не прав — полотна для выставки по правилам должны были отбирать учителя, он же не стал спрашивать у Таннера разрешения.\n\nИмператор, не вникая в детали, распорядился убрать с выставки картины Айвазовского. Художник впал в немилость, и дальнейшая его карьера оказалась под угрозой. Тщетно за него хлопотали Крылов, Жуковский и президент Академии Оленин. Однако они сумели привлечь на его сторону художника Александра Зауервейда, который преподавал детям императора. Этот покровитель оказался могущественней — в неформальной обстановке он смог показать Николаю картину Айвазовского. Тот похвалил юношу, велел выплатить за работу деньги и, более того, отправил со своим сыном Константином в летнее практическое путешествие по Балтике, где оба юноши вплотную познакомились с парусным флотом — правда, с разными целями. Вдобавок Айвазовского определили к новому учителю — тому же Зауервейду, который специализировался на батальной живописи.\n\nПолучив в 1837 году Большую золотую медаль Академии, Айвазовский выиграл поездку по Крыму и Европе. К слову, 20-летнего Айвазовского выпустили из учебного заведения на два года раньше, поскольку преподаватели решили, что более Академия ему ничего дать не может.\n\nВзлет и ложная гибель\n\nПрежде чем отправиться в Европу, Айвазовский отметился в военных действиях — адмирал Михаил Лазарев пригласил его быть свидетелем побед русского оружия. Вместе с Николаем Раевским он принял участие в высадке на кавказском побережье (где ныне находится Сочи) и с блокнотом руках зарисовывал последствия кровопролитной схватки.\n\nВ 1840–1844 годах молодой мастер путешествовал по Европе, совершенствуя свое мастерство. Первое время ему было тяжело финансово: часть своего пенсиона он посылал матери в Феодосию, а не тратил на себя. Поначалу он жил и учился в Италии. В эти годы он выработал свой творческий метод и научился работать по памяти.\n\nКартины, написанные в Венеции, Флоренции, Неаполе, Амальфи и Соррено, представленные на выставках в Риме и Неаполе, принесли ему большой успех. Его доходы начали расти, и он смог позволить себе поездку в Швейцарию, Германию, Францию и Англию. Во время путешествия его пароход попал в сильный шторм, судно посчитали утонувшим, а художника — погибшим, и в петербургских газетах даже вышли его некрологи.\n\nСлава и семья\n\nАйвазовский вернулся в Россию с триумфом. Он получил звание академика и императорским указом был причислен к Главному морскому штабу в качестве художника с правом ношения мундира Морского министерства.\n\nВ дальнейшие годы карьера Айвазовского складывалась счастливо. В 1845 году в составе Русского географического общества он отправился в путешествие к берегам Малой Азии и греческим островам. В конце 1860-х художник совершил длительное путешествие по Кавказу и Закавказью — побывал в Осетии, Дагестане, Грузии, Армении. К этому периоду относится цикл удивительных горных пейзажей. Был он и в Египте на открытии Суэцкого канала.\n\nКак только позволили финансы, Айвазовский обосновался в родной Феодосии, где купил участок и выстроил на нем дом, напоминающий по стилю итальянские палаццо. Особняк всегда был полон гостей — многие приезжие желали увидеть знаменитого художника и его работы. Со временем Айвазовский превратил его в частный музей, открытый для посетителей, и пристроил галерею. Сегодня это здание Феодосийской национальной картинной галереи им. Айвазовского.\n\nВ 1848 году он женился на гувернантке Юлии Грефс, которая родила ему четырех дочерей. Брак закончился разводом: жена обладала сложным характером, предпочитала жить в Петербурге и не одобряла любви супруга к крымскому дому и к путешествиям. В конце концов она бросила его и стала жить отдельно, при этом вводя мужа в большие долги. В 1877 году он продал прошение в Эчмиадзинский Синод о разводе. В 1882 году 65-летний Айвазовский сочетался вторым браком с молодой вдовой феодосийского купца Анной Бурназян (Саркизовой). С новобрачной он предпринял новое путешествие по странам Средиземного моря.\n\nСтарость и смерть\n\nХудожник Константин Лемох рассказывал, что Николай I, выйдя в море на колесном пароходе, как-то взял с собой Айвазовского. Царь стоял на кожухе одного пароходного колеса, а художник — на другом. И Николай кричал ему: «Айвазовский! Я царь земли, а ты — царь моря!»\n\nОсыпанный многочисленными почестями и почетными званиями (вплоть до контр-адмирала), Айвазовский продолжал писать свои морские пейзажи, которые пользовались огромной популярностью. Всего ему приписывают создание более шести тысяч работ.\n\nСвое 80-летие он отпраздновал написанием картины под названием «Корабли на Феодосийском рейде. Чествование Айвазовского по случаю его 80-летия» — разумеется, основанной на реальном событии, так велика была его слава на Черноморском побережье. Увы, столь любимых парусников там уже практически не было — настало время пароходов.\n\nУмер Айвазовский внезапно, во сне, в возрасте 82 лет, оставив после себя четырех дочерей и множество внуков. Его последняя картина «Взрыв корабля», посвященная взрыву Константином Канарисом турецкого корабля у острова Хиос в 1822 году, осталась на мольберте неоконченной.\n\nПроститься с ним на улицы вышел весь город, которому он оставил Феодосийскую школу искусств, построенное на его деньги новое здание Феодосийского музея древностей, вдохновленную его энергией и связями железную дорогу, водопровод и морской порт."
    },
    {
        "id": 3,
        "title": "RAFFI",
        "imageName": "Raffi",
        "name": "Раффи",
        "city": "Паяджук, Салмастский уезд, Персия",
        "titleDetail": "Раффи́ (арм. Րաֆֆի, настоящее имя Ако́п Мели́к-Акопя́н, арм. Յակոբ Մելիք-Յակոբեան; 1835, Паяджук, Салмастский уезд, Персия — 24 апреля [6 мая] 1888, Тифлис) — армянский писатель-романист и поэт, автор исторических романов, художественно-этнографических очерков. ",
        "coordinates": {
            "latitude": 38.35134624219963,
            "longitude": 44.63329469248547
        },
        "description": "Раффи родился в 1835 году в Персии, сын купца; учился одно время в тифлисской гимназии, много путешествовал по Персии, России и Турции.\n\nВ 1860 г. напечатал в “Северном Сиянии” С. Назарьянца свое первое стихотворение и с тех пор продолжал писать; сначала терпел нужду, давал уроки, служил приказчиком в магазине, но к концу 70-х годов постепенно приобрел большую популярность как романист, сделался первым армянским беллетристом по профессии и мог существовать произведениями своего пера. Наименьшее значение имеют стихотворения Раффи. Гораздо выше этнографическо-художественные его очерки, написанные прозой (изображающие преимущественно персидскую жизнь) - “Гарем”, “Хаспуши”, “Биби Шарабани”, “Дневник Хачагоха”, с которыми можно сопоставить его интересные в этнографическом отношении “Письма из Персии” (напечатаны в 1872 г. в газете “Мшак”). В некоторых повестях Раффи обличаются темные явления окружающей жизни; сюда относятся: “Золотой петух” (обрисованы отрицательные стороны купечества), “Обреченная” (резкие нападки на устаревшие обычаи и суеверия), “Бойня” (описано возмутительное состояние городской больницы) и другие. Слава Раффи основана преимущественно на его тенденциозных романах и повестях: “Джалалледдин”, “Хент”, “Искры”, “Самуэл”, “Давид-бек”, изображающих тяжелое положение армян, которое Раффи прекрасно изучил во время своих странствований. Патриотические мотивы начали определенно сказываться в творчестве Раффи с 1877 г., когда русско-турецкая война вызвала у передовых армянских деятелей надежду на улучшение участи турецких армян или даже их освобождение от мусульманского владычества. Подобно Патканьяну, Раффи изображает зверства курдов и турок, сожжение сел и городов, похищение девушек для гаремов, взятки и вымогательства чиновников, непомерное обложение податями, глумление над христианской религией. Иногда он обрисовывает приниженность и забитость своих соотечественников, утративших всякую энергию и способность к борьбе, или обличает ренегатов-армян, подслуживающихся к турецким властям (Томас-эфенди в “Хенте”). Он выводит не раз представителей молодого поколения, смелых, независимых людей, с определенной программой действий, сочувствием народу, ненавистью к его врагам, готовностью работать и бороться (Саргат в “Джелалледдине”, Вардан и Дудукчиан в “Хенте”, Аслан и Каро в “Искрах”). Их устами автор проводит свои заветные мысли, обращается к соотечественникам с проповедью обновления. “Самуэл” и “Давид-бек” - исторические романы, основанные на изучении подлинных документов; но, изображая прошлое родины, Раффи постоянно имеет в виду ее современное положение, ищет в национальной истории уроков для турецких армян конца XIX века.\n\nВ 1881 году Раффи совершает поездку по историческим местам Карабаха. Результат поездки - бесценная книга «Меликства Хамсы», о которой сам Раффи написал следующее: «Эта книга - венец моих творений, ею я воскресил давно утраченную и забытую историю, я доказал, что армянские княжества существовали задолго до нашего века».\n\nЛучшие произведения Раффи часто слабы в художественном отношении, но обнаруживают у автора выдающийся публицистический талант. Влияние Раффи было очень велико; даже простой народ оценил его сочинения и горько оплакивал его смерть; некоторые современные писатели, например, автор рассказов из турецко-армянской жизни В. Папазьян и поэт Леренц многим обязаны Раффи.\n\nПроизведения Раффи переведены на многие языки мира. Для неармян произведения Раффи любопытны как яркое выражение миросозерцания передовых армянских деятелей 70-х и 80-х годов. Ср. статьи Е.С. Некрасовой “Армянский писатель Раффи” (“Мир Божий”, 1892, книга II) и Ю. Веселовского “Раффи, биографический очерк”, в I томе сборника “Армянские беллетристы” (М., 1893; там же переводы повестей “Гарем”, “Обреченная”, “Хас-пуши”, “Джалалледдин” и отрывков из “Хента”, “Искр”, “Дневника Хачагоха”, “Давид-бека” и “Самуэля”). Из других произведений Раффи переведены на русский язык: “Золотой петух” (“Новое Обозрение”, 1892), “Биби Шарабани” (“Мир Божий”, 1892, книга II), “Письма из Персии” (“Приазовский Край”, 1892). Ю. Веселовский.\n\nРаффи умер в Тифлисе и был похоронен при громадном стечении народа и выражениях симпатии со стороны всех сословий, в Ходжаванке, в Пантеоне армянских писателей и общественных деятелей, где покоятся Великие: Ованес Туманян, Габриел Сундукян, Газарос Агаян, Перч Прошян, Мурацан, Церенц, Дживани, Нар-Дос, Григор Арцруни и другие."
    },
    {
        "id": 4,
        "title": "KOMITAS",
        "imageName": "Komitas",
        "name": "Комитас",
        "city": "Кютахья, Османская империя",
        "titleDetail": "Комита́с (арм. Կոմիտաս), настоящее имя Согомо́н Кево́рк Согомоня́н (арм. Սողոմոն Գէորգ Սողոմոնեան; 26 сентября [8 октября] 1869 (по данным некоторых энциклопедий 26 сентября либо 8 октября), Кютахья, Османская империя — 22 октября 1935, Вильжюиф, Франция) — армянский композитор, музыковед, фольклорист, певец, хоровой дирижёр, священнослужитель Армянской церкви (вардапет).\n\nБлагодаря трудам Комитаса, его научным исследованиям, усилиям по сохранению музыкального наследия и собственным музыкальным композициям, он стал источником большого вдохновения для армянских музыкантов и не-музыкантов.",
        "coordinates": {
            "latitude": 39.41858364694959,
            "longitude": 29.97159088410969
        },
        "description": " Согомон Согомонян родился 26 сентября 1869 года в Кютахье, в музыкальной семье Геворка Согомоняна и Тагуи Ованнисян. Рано потеряв родителей (мать умерла в 1870, когда ребёнку исполнился год, а отец в 1880 году), воспитывался бабушкой.\n\nПо просьбе католикоса священник Геворк Дерцакян должен был привезти мальчика-сироту на учёбу в Эчмиадзинской духовной семинарии. Из 20 сирот был выбран Согомон. Мальчик говорил на турецком и на приветствие католикоса Геворка IV ответил: «Я не говорю по-армянски, если хотите — спою». И своим красивым голосом спел армянский шаракан (духовный гимн). За короткое время мальчик в совершенстве овладевает армянским языком.\n\nВ 1893 он завершает обучение в семинарии, принимает сан священника и имя католикоса Комитаса — выдающегося поэта VII века, автора шараканов. В семинарии Комитас назначается учителем музыки. Одновременно с преподаванием Комитас создает хор и оркестр народных инструментов, делает обработки народных песен, пишет первые исследования об армянской церковной музыке. Вскоре появляются в печати первые его записи народных песен и статья 'Армянские церковные мелодии'.\n\nВ 1895 году Комитас принимает духовный сан архимандрита. Осенью того же года он уезжает в Тифлис, учиться в музыкальном училище. Однако, встретившись с композитором Макаром Екмаляном, получившим образование в Петербургской консерватории, меняет свои намерения и изучает курс гармонии. Эти занятия стали крепкой основой для овладения европейской техникой композиции.\n\nДальнейшие события жизни Комитаса были связаны с крупным музыкальным центром Европы — Берлином, куда он уехал учиться по протекции католикоса, получая финансирование от крупнейшего армянского нефтяного магната Александра Манташяна. Комитас поступает в частную консерваторию профессора Рихарда Шмидта. Параллельно Комитас посещает  университет Берлина — лекции по философии, эстетике, общей истории и истории музыки. В это время он выступает с публичными лекциями, посвященными армянской народной и церковной музыке. Авторитет Комитаса как фольклориста-исследователя становится столь высок, что Международное музыкальное общество избирает его своим членом и публикует материалы его лекций.\n\nВ сентябре 1899 года Комитас возвращается в Эчмиадзин и сразу разворачивает свою музыкальную деятельность. Он в корне меняет систему преподавания музыки в семинарии, создаёт небольшой оркестр, доводит до совершенства исполнительский уровень хора. Он обходит разные районы Армении, записывая тысячи армянских, курдских, персидских и турецких песен, создает обработки песен. Серьёзно занимается научно-исследовательской работой, изучает армянские народные и духовные мелодии, работает над расшифровкой армянских хазов, над теорией гласов. Композитор начинает задумываться и над большими, монументальными музыкальными формами. Намеревается создать музыкальный эпос «Сасна црер» и продолжает работу над оперой «Ануш», которую начал ещё в 1904 году.\n\n1 декабря 1907 года Комитас дал один из своих первых концертов, организованных Армянским обществом Парижа. Именно здесь он представил армянскую музыку и нотацию французскому музыкальному миру. Концерт был описан в журнале «Le Mercure Musicale», а вскоре после этого он начал получать множество приглашений из Европы и Малой Азии.\n\nКомитас продолжает путешествовать по армянским деревням, наблюдая и слушая местных жителей. Он записал более 4000 крестьянских песен, которые большей частью были потеряны во время геноцида армян. Сохранилось и дошло до наших дней лишь 1500 произведений. Комитас считал, что душу народа можно увидеть и понять лишь тогда когда люди танцуют. В его понимании ритм и движение давали представление о народе и о том что он пережил, а песня показывала интонацию языка. Как полагал Комитас, все они, когда объединяются показывают истинную сущность людей.\n\nСтремление Комитаса к музыкальной педагогике не понравилось католикосу всех армян, последний счёл, что Комитас использовал церковную музыку для неправильных целей. В результате Комитас, не желая приносить в жертву свою работу, отказался от титула рукоположенного епископа. В 1910 году Комитас оставляет Эчмиадзин и уезжает в Константинополь.\n\nОн думал, что там он найдет такую среду, которая поймет, защитит и поощрит его деятельность, и он сможет претворить свои мечты в реальность. Комитас хотел создать национальную консерваторию, с которой связывал дальнейшую музыкальную судьбу своего народа. Но композитору не удается осуществить это предприятие (впрочем, как и многие другие). Его вдохновенные идеи встречали лишь холодное безразличие местных властей.\n\nВ период 1-й мировой войны правительство младотурок начало осуществлять свою программу по жестокому и бесчеловечному уничтожению армянского народа. В апреле 1915 года вместе с целым рядом выдающихся армянских писателей, публицистов, врачей, юристов был арестован и Комитас. После ареста он был сослан вглубь Анатолии, где стал свидетелем зверского уничтожения людей. Несмотря на то, что благодаря влиятельным личностям Комитас был возвращён в Константинополь, пережитый кошмар оставил глубокий, неизгладимый отпечаток в его душе. Комитас уединился от внешнего мира.\n\nВ 1916 году здоровье Комитаса ухудшилось и его поместили в психиатрическую клинику. Гений армянской музыки нашёл своё последнее пристанище под Парижем, в лечебнице городка Вильжюиф, проведя там почти 20 лет.\n\n22 октября 1935 года Комитас скончался.\n\nВ 1936 году его прах был перевезён в Армению. Сегодня Комитас покоится в Пантеоне деятелей культуры.\n\nНе менее трагической была и судьба творческого наследия Комитаса. Большинство его рукописей были уничтожены или растеряны по всему миру."
    },
    {
        "id": 5,
        "title": "TUMANIAN",
        "imageName": "Tumanian",
        "name": "Туманян, Ованес Тадевосович",
        "city": "Дсех, Борчалинский уезд, Тифлисская губерния, Кавказское наместничество, Российская империя",
        "titleDetail": "Оване́с Тадево́сович Туманя́н (арм. Հովհաննես Թադևոսի Թումանյան; 7 [19] февраля 1869, село Дсех, Тифлисская губерния, Российская империя — 23 марта 1923, Москва, СССР) — армянский поэт и писатель, общественный деятель. Национальный поэт Армении.",
        "coordinates": {
            "latitude": 40.9601296,
            "longitude": 44.6494609
        },
        "description": "«Биография Туманяна — это миниатюра жизни армянского народа»\n\n19 февраля 1869 года родился гений армянской литературы — писатель, поэт и общественный деятель Ованес Тадевосович Туманян.\n\nОванес Туманян стал символом своей эпохи — с его именем связывают расцвет и становление армянской литературы. Его имя носят школы, улицы, площади не только в Армении, но и в других странах, а произведения — стихотворения, поэмы, сказки, притчи и легенды — каждый армянин знает с детских лет. Туманян стирает временные и языковые границы и «говорит» с читателями на сорока языках мира, на которые переведены его произведения. Более того, сказочная реальность, созданная Туманяном, давно стала частью обыденной жизни — об этом свидетельствуют крылатые фразы и изречения, которые используются как в литературной, так и повседневной речи — «ишь ты, Масленица!», «арбуз-арбуз, замечательный на вкус», «у моего отца была дубинка, которой он доставал до неба и перемешивал звёзды».\n\nА герои? В персонажах позапрошлого и прошлого веков обнаруживаются черты наших современников. «Было ли, не было» или «слышать мне довелось от наших стариков, старики наши слышали от своих дедов, а их деды — от своих стариков», — начинает повествование Ованес Туманян, и на плоскости сказки выстраиваются вполне реалистичные герои — доверчивый пёс и хитрый кот, глупый и напыщенный козёл, простодушный бедняк, ленивая девушка, искусный лжец.\n\nПисатель изобличает низкие поступки, отрицательные черты характера и возвышает то, что ценно — любовь, добро, уважение, смелость. А также почитание рода и сбережение национальной сути, что очень важно для сохранения идентичности народа в условиях трагичной армянской истории прошедших столетий.\n\nЦенности, исповедуемые Ованесом Туманяном, приподнимают значение его личности, делают его шире и выше определенной нации. Феномен писателя ещё и в том, что спустя годы его произведения не теряют актуальности и остаются востребованными у молодого поколения.\n\nРодословная\n\nРодился Ованес Туманян в живописном селе Дсех в семье священника Тер-Тадевоса. До наших дней сохранились родовой дом, в котором более трехсот экспонатов рассказывают посетителям о жизни и творчестве писателя. Есть в селе и церковь святого Григория Просветителя (XII–XIII вв.), в которой служил отец будущего писателя.\n\nНачальное образование Ованес Туманян получил в школе Джалалоглы [сейчас — Степанаван. — Прим.ред.] в шестидесяти километрах от дома, затем продолжил обучение в известной школе Нерсисян в Тифлисе. Семья жила небогато, поэтому в 1887 году юноше пришлось оставить учебу и поступить на работу писарем в консисторию [от латинского слова consistorium — место церковного собрания; совет. — Прим. ред.] к человеку по имени Тертер, которого в семье Туманянов вспоминали с любовью и уважением. Он сыграл судьбоносную роль в жизни Ованеса.\n\nТертер в воспитанном, умном и образованном юноше видел будущего священника и зятя: часто отправлял домой с поручениями, документами, чтобы молодой человек познакомился с его падчерицей Ольгой. Но оказалось, что знакомство случилось задолго до этого — молодые люди встретились случайно на улице. Помимо этого Ованес часто помогал бабушке Ольги — Аннушке — писать письма. Но после официального знакомства молодые люди стали общаться чаще, проводить время вместе, и вскоре 19-летний Ованес и 17-летняя Ольга обвенчались.\n\nПервые шесть лет молодая семья жила вместе с матерью Ольги — Шушаник — и приемным отцом Тертером. За эти годы Туманян написал поэмы «Маро», «Несчастные купцы» и первый вариант «Ануш».\n\nЗатем, Туманяны поменяли несколько мест жительства, а в 1898 году поселились на верхнем этаже в доме по адресу Бебутовская, 50 (44). В счастливом браке на свет появились десять детей: четыре сына и шесть дочерей. Многодетная семья жила дружно, но испытывала финансовые трудности.\n\nХозяин дома врач-армянин по фамилии Кочарян и его супруга итальянка Жозефина относились к писателю с большим уважением и выделили многодетной семье ещё две комнаты. Одна из комнат стала кабинетом Ованеса Туманяна, в ней появились книжные шкафы и письменный стол. Она получила название «Вернатун» («Мансарда») и превратилась в литературный клуб Туманяна — место, где собиралась интеллектуальная элита. Писатели, художники, композиторы засиживались до глубокой ночи, вели горячие споры о событиях культуры, читали и обсуждали новые произведения.\n\nОрганизаторами общества «Вернатун», помимо Ованеса Туманяна, стали писатель-романист и сказочник Газарос Агаян, поэт и публицист Аветик Исаакян, поэт и переводчик Дереник Демирчян, писатель-новеллист Левон Шант, политический и общественный деятель, литературовед Никол Акбалян. В этой комнате собирались армянские, грузинские, русские писатели, художники и музыканты. На столе стояли угощения, которые называли «вернаатик» — кишмиш и лаблабу [жареный нут. — Прим. ред.]. Участников этого общества называли «вернаканами» (мужчин) и «вернанушами» (женщин).\n\nИз школы «Вернатун» вышли многие известные писатели — Лео, Мурацан, Ширванзаде. Благодаря знакомствам и встречам в «Вернатуне» увидели свет книги, были изданы журналы, составлены антологии, переведены и опубликованы многие произведения.\n\nВ «Вернатун» прибывали специально заказанные русские газеты и журналы: «Русское богатство», «Русская мысль», «Вестник Европы». Туманян имел тесные связи с русскими писателями.\n\nПо воспоминаниям членов семьи, в январе 1916 года в литературной жизни Тифлиса состоялось большое событие — из Москвы приехал Валерий Брюсов с лекциями об армянской поэзии и литературе. Туманян высоко ценил Брюсова за смелость, любовь к армянскому народу, культуре и литературе. Ценил кропотливую и трудоемкую работу поэта по созданию «Поэзии Армении». Во время Геноцида армян русский поэт не побоялся поднять свой голос в защиту армянского народа.\n\n«Брюсовская неделя в Тифлисе стала настоящим праздником», — сказал тогда Туманян. «На вечере Брюсов читал свои переводы из армянских поэтов. И когда он прочитал „Перед картиной Айвазовского“  Туманяна, грянули аплодисменты, он подошел к Туманяну и сказал: „Ему аплодируйте, вот он, старик-чародей. Я преклоняю голову перед великим армянским поэтом“», — пишет в своей книге внучка Туманяна, туманяновед, доктор наук Ирма Сафразбекян.\n\nВ дни приезда Брюсова Туманян посвятил ему стихотворение «Явился из снегов, издалека…».\n\nБрюсов был желанным гостем в доме Туманяна. Основоположник символизма называл Туманяна просто — Иваном. Дружба между ними сохранялась до последних дней жизни Туманяна, а в дальнейшем она продолжалась между женой Брюсова Иоанной Матвеевной и дочерью Туманяна Нвард — обе женщины состояли в переписке, обсуждали вопросы поэзии и проблемы перевода.\n\nДругой русский поэт Константин Бальмонт тоже стал другом Туманяна. В 1917 году для работы над переводом «Витязя в тигровой шкуре» Шота Руставели он часто приезжал в Грузию. Поэты познакомились, когда Константин Дмитриевич переводил легенду «Ахтамар» и это был первый перевод произведения Туманяна на русский язык. Опубликована поэма была в журнале «Семья» в 1893 году. А в 1894 году по просьбе Юрия Веселовского Бальмонт перевел стихотворение Туманяна «Концерт» для второго тома сборника «Армянские беллетристы».\n\nВо время пребывания в Пятигорске Бальмонт посвятил армянскому поэту экспромт:\n\nТебе, Ованес Туманян,\nНапевный дар от Бога дан,\nИ ты не только средь армян\nЛучистой славой осиян,\nНо свой нарядный талисман\nЗабросил в дали русских стран,\nИ не введя себя в изъян,\nНе потеряв восточный сан,\nТы стал средь нас на родной Иван…\n\nДолгие годы фактическим членом семьи Туманянов был поэт Сергей Городецкий. В 1916 году он приехал в Тифлис в качестве представителя организации Союза городов и корреспондента газеты «Русское слово». В произведении «Лирический портрет. Ованес Туманян» Сергей Городецкий пишет: «Наши встречи в 1916, 1917, 1918 и 1919 годах начались и выросли в дружбу в трагическую для армянского народа эпоху. Это были и для меня нелегкие годы».\n\nВ тифлисском отделении Союза городов случилась первая встреча Туманяна и Городецкого. Они прежде слышали друг о друге. Русский поэт в тот период переживал растерянность и находился в тяжелом душевном состоянии. «Когда началась война [Первая мировая. — Прим. авт.], я верил, что это — война за жизнь и честь русского народа. Идеи Ленина в том, что это — война двух хищников, мне были неведомы», — отмечал он в воспоминаниях.\n\nГородецкий направлялся в Ван, и Туманян попросил его: «Собирайте и спасайте детей. Они там бродят. Живут в развалинах, в ущельях. Одичали. Организуем приют». А потом пригласил русского поэта домой, познакомил с семьей. Сын Туманяна Артавазд, Артик, тоже тогда поехал в Ван.\n\nСергей Городецкий, рискуя жизнью, выполнил просьбу Туманяна. Он, как русский офицер, имел возможность беспрепятственно вывозить на арбах, под пулями, голодных, раненых и осиротевших армянских детей. Там, в Западной Армении, Сергей Городецкий крепко сдружился с Артиком, который обучал его армянскому языку.\n\nПлененный красотами Вана, Игдыра и других мест Западной Армении, Городецкий написал цикл стихов «Ангел Армении», посвятив его Ованесу Фаддеевичу (так он называл его по отчеству, на русский манер!) Туманяну. Из русских писателей он был единственным очевидцем резни армян в Западной Армении. На основе увиденного он создал цикл очерков и стихов «В стране ручьев и вулканов» и написал роман «Сады Семирамиды».\n\nА вот один из экспромтов Городецкого, посвященный Туманяну:\n\nНе знаю, кто придумал эсперанто,\nЧтоб языки связать в один венец.\nНо знаю я другого: Туманян-то —\nОн эсперанто изобрел сердец!\n\nОдно из известных стихотворений Городецкого «Армения» было тоже посвящено Туманяну, о чем свидетельствует хранящееся в Доме-музее в Дсехе письмо.\n\nУзнать тебя! Понять тебя! Обнять любовью\nИ воскресенья весть услышать над тобой,\nАрмения, звенящая огнем и кровью,\nАрмения, не побежденная судьбой!\nПобеги древа Туманянов\n\nВ книге жизни семьи Туманяна много черных страниц. Все сыновья стали участниками событий Первой мировой войны. Артик (1894–1918) погиб в 1918 году во время наступления турецких войск на Кавказском фронте, что стало большим стрессом для отца и сказалось на здоровье, трое других — Мушег (1889–1938) работал в штабе II Армянской дружины, Амлик (1896–1937) был адъютантом генерала Андраника, и Арег (1900–1938) участвовал в Эрзерумском сражении — подверглись сталинской репрессии и были расстреляны. Но о их преждевременной и трагической смерти отец не узнал, так как скончался в 1923 году от рака в возрасте 54-х лет.\n\nФотографии сохранили для нас образ писателя — худощавого, седовласого, с печальным взглядом. Как горько отметила внучка, известный туманяновед Ирма Сафразбекян: «Жизнь Туманяна — это миниатюра жизни армянского народа с ее радостями и печалями».\n\nДочери Ованеса и Ольги — Ашхен (1891–1968), Нвард (1892–1957), Ануш (1898–1927), Арпик (1899–1981), Седа (1905–1988) и Тамара (1907–1989), воспитанные в традициях армянской интеллигентной семьи, по настоянию отца и примеру матери, вели дневники. Именно благодаря сохранившимся письмам и мемуарам можно получить детальную картину жизни писателя в контексте времени. Сам Туманян часто писал на листочках и обрывках бумаги, которые затем члены семьи находили скомканными или беспорядочно разбросанными. Они собирали эти «мини-рукописи», разглаживали и прятали.\n\nАнуш, Седа и дочь последней — Ирма — стали известными туманяноведами. Стараниями Ирмы Сафразбекян в свет вышли книги «Ованес Туманян и мировая литература», «Переписка семьи Туманяна», «Страницы жизни Туманяна», а также сборники произведений писателя на разных языках.\n\nРод Туманянов имеет глубокие корни и происходит от ветви известного армянского княжеского рода Мамиконянов. Князья владели в средние века селом Дсех: Туман Мамиконян положил начало династии Туманянов, которая до сих пор крепка, чтит память о предках и сохраняет родовое древо.\n\nВ 2009 году к 140-летию со дня рождения Ованеса Туманяна в селе Дсех было многолюдно: во дворе дома-музея состоялось традиционное торжество «Туманяновский день», собравшее не только народ деревень Лорийской области, но и других регионов Армении, Еревана и разных стран. Идея собрать всех потомков возникла неожиданно. В семье Туманянов пришли к выводу, что большая часть наследников уже тридцать лет живут в отрыве друг от друга, не говоря уже о том, что за это время в роду произошло значительное прибавление. Было решено собрать всех вместе. Стоит отметить, что некоторые потомки впервые побывали на родине своего прадеда.\n\nОванес Туманян большую часть жизни прожил в Тифлисе, скончался в Москве, но сердце поэта захоронено возле его родового дома, в селе Дсех. Там, где прошло его детство, откуда начинается его род."
    },
    {
        "id": 6,
        "title": "ISAHAKYAN",
        "imageName": "Isahakyan",
        "name": "Исаакян, Аветик Саакович",
        "city": "Александрополь, Эриванская губерния, Российская империя",
        "titleDetail": "Аветик Саакович Исаакян (Ավետիք Իսահակյան Սահակի) – армянский советский поэт, прозаик, публицист, академик, общественный деятель и член Академии наук Армянской ССР. Среди его работ наибольшую популярность обрели стихотворения «Бранный клич», «Моей Родине», «Наша борьба», «Колокол свободы», «Ани», «Сердце моё на вершинах гор», «Моей матери», а также философские поэмы «Абул ала Маари», «Белая книга», «Мальчик и солнце» и другие. Литературное наследие поэта является национальным богатством Армении.",
        "coordinates": {
            "latitude": 40.78666268442373,
            "longitude": 43.84589678999678
        },
        "description": "Аветик Исаакян родился 19 октября 1875 года в деревне Газарапат, близ города Александрополь (ныне Гюмри). С раннего детства он познал истину: «завтра начинается вчера; не зная песен старых, не сочинишь песню новую». Аветик много путешествовал, вел беседы с армянской интеллигенцией, и со временем стал писать стихи. Свое первое стихотворение Исаакян написал в 17 лет, а уже к 20-ти годам вышла его первая книга «Песни и раны». Заметим, что Аветик Исаакян является многожанровым поэтом, а его лирике присуща особая музыкальность.\n\n«Аветик Исаакян – первоклассный армянский поэт. Может быть, такого свежего и непосредственного таланта теперь не найти по всей Европе» - отзывался о нем Александр Блок (1916).\n\nПолучив образование в Эчмиадзинской семинарии Кеворкян, Аветик Исаакович эмигрировал в Германию, чтобы спастись от преследования царской жандармерии. Там он продолжил обучение в Лейпцигском университете, изучая антропологию и философию. В 1895 году, Аветик Исаакович вступил в ряды Армянской революционной партии «Дашнакцутюн».\n\nМОЕЙ РОДИНЕ\n\nОтчизна, к склону твоему\nВесенней розой льну,\nК родному лону твоему\nПшеничной нивой льну.\nЯ слышу твой любовный зов,\nЦветистый твой язык;\nТвой древний образ – светел, нов –\nПередо мной возник.\nСверкает день грядущий твой,\nЛучами осиян. Обрел величье ты, родной,\nБессмертный Айастан.\n\nГодами позже Исаакян стал посещать лекции по литературе, истории и философии в университете Цюриха. И несмотря на долгую разлуку с родиной, он оставался патриотом своей страны и публиковал сборку патриотических стихов для журнала «Droshak». Среди них известны «Расступитесь, Сипанские горы», «В долине, в долине Сално боевой...», «Эй, отчизна джан, как прекрасна ты...», «Восстань, народ!», «Вершины седые, гонимые ветром...» и «Аразу». В 1911 году, совместно с Иоганнесом Лепсиусом и Паулем Рорбахом основал «Армяно-немецкое общество», одновременно работая автором для журнала «Mesrob». В нем Аветик Исаакович публиковал «Гайдукские песни» с призывом к свержению ненавистного турецкого господства на армянских землях. Более того, он оказывал поддержку армянской общине и жестко критиковал власть пантюркизма. Он чувствовал, что в Западной Армении следует некая опасность, которая может быть направлена на полное исчезновение армян. И в этом поэт не ошибался.\n\nВ годы Первой мировой войны, созданное поэтом общество не смогла оказать поддержку армянским беженцам, так как Кайзеровская Германия была союзницей младотурков. После войны и геноцида армян, Аветик Исаакян написал поэму под названием «Белая книга», в которой он выражает свою боль, печаль и тревогу за своих соотечественников.\n\nВсе – суета. Все – проходящий сон.\nИ свет звезды – свет гибели мгновенной.\nИ человек – ничто. Пылинка в мире он.\nНо боль его громаднее вселенной!\n\nО, армянский народ!\nТы, боец, крещенный в кровавой\nПучине борьбы вековой за свободу!\nОтчего не выплеснешь свой\nПраведный гнев,\nВечно бушующий в твоей истерзанной душе?!\nУмри лучше раз, чем тысячу раз,\nБудь либо свободен, силен, независим,\nИль упади достойно, погребенный под облаками\nСокрушенного твоею рукой самодержавия,\nПризыв трубы боевой.\n\nГоворят, что миру он больше был известен, как поэт. Однако и в поэзии, и в прозе он поведал нам о жизни, нравах конкретных личностей двух веков. Вплоть до 1936 года Аветик Исаакян прожил за границей. Там он поддерживал связь со многими интеллектуалами своего времени и продолжал оставаться в составе политической партии «Дашнакцутюн».\n\nАНИ\n\nЗдесь родина предков моих,\nИ плоть здесь с душою слита,\nА в этих камнях вековых\nЦветет воплощенной мечта.\nАни, ты не прах и не клад,\nТы – дух и ты – целый народ.\nЗдесь все, что встречает мой взгляд,\nИ тайну, и смысл бережет.\nТвой жребий теперь и в былом,\nВ одной из колонн узнаю,\nЧто в гордом величье своем\nСмерть стоя встречает свою.\nЯ в шлеме, с колчаном, с копьем\nНа башне высокой твоей\nСтою перед грозным вождем\nСредь знатных и бедных людей.\nЗдесь варвары в страшные дни\nНабегов, беды и разрух\nСломить бы хотели, Ани,\nКрылатый твой, творческий дух.\nБесчисленных орд ураган\nВеками в наш рвался предел,\nВраг с воем раскидывал стаи\nВ полях, где твой колос созрел.\nГремит боевая труба,\nЛьем кровь мы за землю свою.\nВ веках суждена нам судьба:\nЛишь стоя погибнуть в бою.\nАни, вековечный твой враг\nНе раз прорывался в наш дом,\nНо древних обетов очаг\nГорит негасимым огнем,\nТы знамя, ты славы алтарь.\nУ этой колонны живой\nЯ жду и сегодня, как встарь,\nПризыв трубы боевой.\n\nВ 1943 году Аветик Исаакович вернулся на родину и при содействии первого секретаря ЦК КП Армянской ССР Григория Арутинова стал депутатом ВС Армянской ССР 2-4 созывов. Прожив 82 года, Аветик Исаакян был удостоен двух орденов и медалей Ленина, также Сталинской премии первой степени за патриотические стихотворения в период Великой Отечественной войны. Поэт умер в 1956 году и был похоронен в Пантеоне имени Комитаса. В его память воздвигнуты памятники в Ереване и родном Гюмри, где на улице Заробяна расположен его дом-музей. Творчество Аветика Исаакяна переведено на многие языки мира, на русском с его произведениями можно познакомиться в переводе таких классиков, как А. А. Блок, В. Я. Брюсов, И. А. Бунин, Б. Л. Пастернак, А. А. Ахматова. Литературное наследие Исаакяна занимает особую нишу в сокровищнице мировой литературы."
    },
    {
        "id": 7,
        "title": "SARIAN",
        "imageName": "Sarian",
        "name": "Сарьян, Мартирос Сергеевич",
        "city": "Нахичевань-на-Дону, Екатеринославская губерния, Российская империя",
        "titleDetail": "Мартиро́с Серге́евич Сарья́н (арм. Մարտիրոս Սերգեի Սարյան; 16 (28) февраля 1880, Нахичевань-на-Дону, Екатеринославская губерния, Российская империя — 5 мая 1972, Ереван, Армянская ССР, СССР) — армянский, советский художник-живописец, мастер пейзажа, график, сценограф. Народный художник СССР (1960). Герой Социалистического Труда (1965). Лауреат Ленинской (1961) и Сталинской премии второй степени (1941).\n\nВ основном работал в стилях символизма и фовизма. Творчество художника сыграло ведущую роль в становлении национальной школы армянской советской живописи.",
        "coordinates": {
            "latitude": 47.23058522845819,
            "longitude": 39.76618799205222
        },
        "description": "Мартирос Сергеевич (Саркисович) Сарьян (28 февраля 1880, Нахичевань-на-Дону — 5 мая 1972, Ереван) – армянский и русский художник, портретист, книжный иллюстратор, театральный оформитель. Основоположник современной армянской живописи.\n\nМастеру был отмерен долгий век; за 92 года перед его глазами прошли многие волнующие исторические события – войны, революции, рождение новой страны, первый полет человека в космос. Он создал герб Советской Армении, организовал Музей археологии, Музей изобразительного искусства, Музей истории и этнографии, Комитет по охране памятников старины.\n\nОсобенности творчества художника Мартироса Сарьяна: Выросший в степях Приазовья, он получил образование в Москве и впервые попал на родину своих предков только возрасте 20 лет. С тех пор Армения, ее природа, ее люди стали главной темой творчества художника. Гармония ярких красок, сочная палитра, лаконизм, восточные мотивы – вот визитная карточка Мартироса Сарьяна.\n\nС 1903 по 1907 год, в начале творческого пути, Сарьян много работает акварелью; результатом его символистских исканий становится цикл «Сказки и сны». Волшебные пейзажи с размытым, абстрактным фоном, населенные прозрачными, полутелесными персонажами, удивительно нежны и пластичны: «Любовь» (1906) , «Поэт (На склонах Арагаца)» (1906), «Озеро фей» (1906). Работы из этой серии в 1904 году экспонировались на выставке «Алая роза» в Саратове, а три года спустя – в Москве, на знаменитой выставке «Голубая роза».\n\nС 1908 года Сарьян меняет свою живописную технику: на смену акварели приходит темпера, романтизм сменяется реализмом, вместо тревожных и нежных переливов цвета в его работах звучат яркие, чистые краски. Жаркое, знойное солнце – практически в каждом его пейзаже. Обобщенные силуэтные формы обретают массу и насыщенность, мазки становятся длиннее. Художник много экспериментирует с передачей света посредством глубины и объема тени.\n\nПримерно в это же время он знакомится с работами французский фовистов и импрессионистов, высоко оценивая их заслуги в новых принципах живописной техники. Сарьян много путешествует по странам Востока, пишет картины «У колодца, жаркий день», «У моря. Сфинкс». Художник активно выставляется, в частности, в рамках экспозиций, организованных журналом «Золотое руно».\n\nЗа всю свою жизнь Сарьян создал около четырех тысяч произведений: пейзажи, портреты, натюрморты были его любимыми жанрами. Художник много работал с формой; он не любил детали, оставляя зрителю возможность дополнять картину собственным видением, собственным жизненным опытом.\n\nСамые известные картины Мартироса Сарьяна: «Восточная сказка» (1903), «Озеро фей» (1905), «Любовь. Сказка» (1906), «Автопортрет» (1909), «Глицинии» (1910), «Фруктовая лавка» (1910), «Улица. Полдень. Константинополь» (1910), «Египетские маски» (1911), «Идущая женщина» (1911), «Финиковая пальма» (1911), «Портрет И.С. Щукина» (1911), «Красная лошадь» (1919), «Армения» (1923), «Портрет поэта Егеше Черенца» (1923), «Газели» (1926), «Автопортрет. Три возраста» (1942), «Из жизни художника. Портрет Лусик Сарьян» (1941), «Армянам — бойцам, участникам Великой отечественной войны. Цветы» (1945).\n\nДетство художника\n\nМартирос Саркисович (Сергеевич) Сарьян родился в 1880 году в семье земледельца. Он был седьмым ребенком из девяти. Детство художника прошло в донских степях, на берегу речки Самбек.\n\nКогда Мартиросу исполнилось семь лет, его вместе с братом Серобом отправили в Новую Нахичевань, к сестре матери. Отец Сарьяна умер в 1891 году от холеры; с тех пор заботы о семье легли на плечи старшего брата Ованеса.\n\nПосле окончания городского училища в 1891 году Ованес устроил младшего брата в почтовую рассыльную контору. Именно здесь, среди посылок, писем и газет, юный Мартирос от скуки начал рисовать; его привлекали колоритные типажи — посетители конторы. Посовещавшись, семья приняла решение отправить юношу на обучение в Москву.\n\nГоды учебы в Москве\n\nОсенью 1897 года Сарьян поступил в Московское училище живописи, ваяния и зодчества. Конкурс был большим; приняли всего 17 человек. В училище Сарьян приятельствовал с Владимиром Половинкиным, Кузьмой Петровым-Водкиным, Николаем Сапуновым, Павлом Кузнецовым и Петром Уткиным. С 1900 года он начал выставлять свои работы на зимних внеклассных экспозициях работ студентов. К тому времени устройство училища подверглось реформам; открылись мастерские, куда были приглашены лучшие московские художники. Портретной мастерской ведали Валентин Серов и Константин Коровин, а пейзаж в училище преподавали Исаак Левитан и Виктор Васнецов.\n\nПутешествия по странам Востока\n\nВ рамках художественных и внутренних изысканий Мартирос Сарьян много путешествует. В 1910 году он посещает Константинополь, через год – Египет, а в 1913 году – Персию. Осенью 1911 года на выставке в Риме работы египетского цикла имели большой успех у публики и критиков; среди них картины «Египетские маски», «Идущая женщина», «Ночной пейзаж. Египет». Сарьян по-прежнему работает темперой по картону; растет его мастерство передачи глубины картины тенями и контрастами. Картина «Константинопольские собаки», написанная после путешествия в Турцию, участвовала в 1912 году во второй выставке постимпрессионистов в лондонской галерее Графтон.\n\nИзвестность художника растет: после выставки «Московского товарищества художников» его картины «Глицинии» и «Фруктовая лавочка» были приобретены для Третьяковской галереи. Позднее для коллекции куплена еще одна картина – «Улица. Полдень. Константинополь».\n\nРодина художника, Армения – неизменно в его сердце; он пишет ее горы и долины, и он всегда стремится туда в поисках овых впечатений и красок. В 1912 году увидели свет новые работы мастера: «Гора Абул и проходящие верблюды», «Продавец зелени», «Утро. Зелёные горы». Творчество Мартироса Сарьяна становится заметным в широких художественных кругах; его яркие работы всегда на виду.\n\nПервая мировая война расстроила планы Сарьяна; вместо путешествий художник погружается в художественную общественную жизнь. В Тифлисе он участвует в работе Армянского этнографического общества, потом уезжает в Южную Армению. Свои новые пейзажи и натюрморты он представляет на выставке журнала «Мир искусства», а затем — в шведском Мальмё, на Балтийской выставке.\n\nВстреча с будущей женой\n\nВ 1915 году Сарьян приезжает в Эчмиадзин, где принимает участие в организации помощи несчастным соплеменникам, бегущим из Турции от репрессий. Через некоторое время, глубоко пораженный трагическими судьбами людей, Сарьян заболел: друзья увезли художника с явными признаками душевного расстройства из Эчмиадзина в Тифлис. Здесь, в Тифлисе, в благотворительном кафе «Чашка чая», где собиралась творческая интеллигенция, Сарьян познакомился со своей будущей женой – Лусик, дочерью известного армянского педагога и детского писателя Газароса Агаяна. Мартирос и Лусик обвенчались в маленькой деревенской церкви неподалеку от Тифлиса 17 апреля 1916 года.\n\nТоварищество армянских художников\n\nВ Москве Сарьян участвует в выставке журнала «Мир искусства». В 1916 году, объединяя «прогрессивные духовные силы», Мартирос Сарьян вместе с другими армянскими живописцами – Татевосяном, Суренянцем и Терлемезяном – становится основателем «Товарищества армянских художников»; также он создает эмблему общества, призванного залечить тяжелые раны армянского народа, вдохнуть новую жизнь в его культуру и искусство.\n\nРеволюция 1917 года\n\nОктябрьская революция застала Сарьяна в Тифлисе, где он часто бывал после переезда с Лусик в Новую Нахичевань, в дом его матери. Здесь в семье Сарьянов родился сын Саркис, который впоследствии стал специалистом по литературе Армении и Италии. Несмотря на бурное время, Сарьян принимает участие в очередной выставке «Мира искусства».\n\nЖизнь в Ереване\n\nМартирос Сарьян был у истоков практически всех самых значимых культурных институций зарождающейся после Октябрьской революции новой Армении. Художник становится создателем Армянского краеведческого музея, а позже – организатором и первым директором Армянского краевого художественного музея, открывшегося в Ростове. Он оказывал всяческую помощь и поддержку поэтессе Мариэтте Шагнинян, которая невероятными усилиями смогла открыть в Ростове художественное училище, а также организовать здесь Товарищество профессиональных художников.\n\nПо приглашению председателя Совета народных комиссаров Армении Александра Мясникяна в 1921 году Мартирос Сарьян с женой, двумя сыновьями и старшим братом Ованесом переезжает в Ереван. Ему поручают организацию ряда культурных учреждений: Музея археологии, Музея изобразительного искусства, Музея истории и этнографии, а также Комитета по охране памятников старины.\n\nУчастие в Венецианской биеннале\n\nВ 1924 году Мартирос Сарьян принимает участие в Венецианской международной выставке. Критики высоко оценили работы Сарьяна, сравнивали его с Матиссом, отмечая самобытный темперамент и восточный ориентализм. Успех был настолько громким, что руководство Советской Армении приняло решение в качестве награды выстроить для Сарьяна дом и студию. Сооружение нового дома началось только в 1931 году. У Сарьяна появилась мастерская, выстроенная по его указаниям, с верхним светом – все, как он хотел.\n\nПосле успеха в Италии Сарьян выставляет свои работы в Москве – впервые после революции. Его картины, представленные на выставке «Четыре искусства», были восторженно приняты критикой. Вскоре после этого Игорь Грабарь отправляет работы Сарьяна в Лос-Анжелес, на выставку русского искусства – и снова успех. Художнику присвоили звание Народного художника Армении.\n\nТри года в Париже\n\nВ 1926 году осуществилась давняя мечта Сарьяна – наконец-то он едет в Париж. Результатом трехлетних трудов Сарьяна во французской столице стала выставка, которая открылась 20 января 1928 года в салоне Жирара; было представлено около 40 работ. Предисловие к каталогу написал известный критик Луи Воксель. Он же сказал знаменитую фразу, которую любят цитировать, рассказывая о художнике: «Сначала Сарьян нарисовал Армению, а уже потом ее создал Бог». Увы! Почти все картины парижской выставки погибли в пожаре на борту парохода, которым Сарьян отправил свой багаж на родину.\n\nТеатральные постановки\n\nОправившись от потери, Мартирос Сарьян продолжил активную творческую деятельность: он много работал, писал виды строящейся армянской столицы, выставлялся в Ереване и Москве. В 1930 году в Одесском оперном театре прошла премьера оперы А. Спендиарова «Алмаст», которую оформил Сарьян; за нее художник был удостоен Сталинской премии III степени. Двумя годами позднее его творчество смогли оценить московские зрители: в театре им. Станиславского была поставлена опера Н. Римского-Корсакова «Золотой петушок», для которой Сарьян оформил второй акт. Увидела свет книг Фирдоуси «Рустам и Сухраб», проиллюстрированная художником.\n\nОбвинения в формализме\n\nВ 1937 году портреты армянских государственных и творческих деятелей, написанные Сарьяном, были сожжены: из 12 попавших в «черный список» полотен работники музея спасли только один, портрет поэта Егише Чаренца (1923). Сам художник избежал репрессий только благодаря работе над большим панно для выставки советского искусства в Париже, над которым трудился в это время в мастерских Третьяковской галереи. Сарьян смог справиться с этой ужасной для любого живописца новостью, и закончил работу над панно, которое получило Гран-при и было высоко оценено европейскими критиками.\n\nВ годы Второй Мировой\n\nИзвестная картина «Из жизни художника. Портрет Лусик Сарьян», а также знаменитый автопортрет «Три возраста» были созданы художником в годы Второй мировой. Младший сын Сарьяна – Лазарь – ушел на фронт и прошел всю войну. В 1943 году Сарьян приехал в Киев повидаться с сыном; здесь он создал ряд графических работ на военную тему. Победу Сарьян отметил необычайно жизнерадостным большим натюрмортом «Армянам - бойцам Великой Отечественной войны. Цветы».\n\nПослевоенный период\n\nВ 1946 году Мартироса Сарьяна избрали депутатом Верховного Совета СССР; через год, при создании Академии художеств СССР, Сарьян был избран ее действительным членом. Художник возглавил сектор Теории и истории искусства при Академии наук Армении. Вместе с тем творчество Сарьяна было предано остракизму. Журнал «Искусство» на своих страницах сравнивал творчество Сарьяна с «армянизированным вариантом французского буржуазного формализма», которое не может считаться национальным.\n\nХрущевская «оттепель»\n\nБольшая галерея портретов выдающихся деятелей армянской и русской культуры и науки стала следующим этапом творчества Сарьяна: в частности, он написал портреты Анны Ахматовой и Ильи Эренбурга, Дмитрия Шостаковича и Виктора Амбарцумяна. Хрущевская «оттепель» изменила атмосферу в искусстве; Сарьян вернулся к жанру пейзажа, он путешествовал по любимой Армении, много работал. За цикл «Моя Родина» в 1961 году Сарьян получил Ленинскую премию.\n\nИтоги жизненного пути\n\nВ ноябре 1967 года, при жизни художника, в Ереване открылся Дом-музей Мартироса Сарьяна. Мастер работал до конца своей большой жизни. 80 лет активного творчества – немногим достался такой удел. Завершая свой творческий и жизненный путь, Сарьян вернулся к гармониям и пластике своих первых работ цикла «Сказки и сны», оставляя потомкам свою безусловную и трогательную любовь к Армении, ее природе и людям."
    },
    {
        "id": 8,
        "title": "VAKHTANGOV",
        "imageName": "Vakhtangov",
        "name": "Вахтангов Евгений Багратионович",
        "city": "Владикавказ, Терская область, Российская империя",
        "titleDetail": "Евге́ний Богратио́нович (урождённый Багра́тионович) Вахта́нгов (1 (13) февраля 1883, Владикавказ — 29 мая 1922, Москва) — русский и советский театральный режиссёр, актёр и педагог, основатель и руководитель Студенческой драматической студии (1913—1922), с 1921 года известной как Третья Студия МХТ, а с 1926 года — как Театр имени Евгения Вахтангова. ",
        "coordinates": {
            "latitude": 43.0367,
            "longitude": 44.6678
        },
        "description": "«Творить для себя. Наслаждаться для себя»\n\nЕвгений Вахтангов родился во Владикавказе. Его отец был табачным фабрикантом и надеялся, что сын продолжит его дело. Однако еще в детстве Евгений Вахтангов увлекся театром и решил посвятить ему всю жизнь. В гимназические годы он уже играл в любительских постановках: «Женитьба» Николая Гоголя, «Бедность не порок» Александра Островского и «Дети Ванюшина» Сергея Найденова.\n\nОкончив гимназию в 1903 году, Евгений Вахтангов поступил в Московский университет и сразу же — в студенческий театральный кружок. Он ставил спектакли и играл сам — и в Москве, и во время приездов во Владикавказ. Для каждой постановки Вахтангов разрабатывал общий план, тщательно перечислял все предметы, которые должны находиться на сцене, описывал костюмы, грим и походку актеров, даже рассчитывал темп хода занавеса. Образцом театрального искусства для него был Московский Художественный театр. Здесь Евгения Вахтангова вдохновляло все: декорации и актерская игра, звуковые эффекты и технические детали.\n\nВ 1909 году Вахтангов решил получить профессиональное театральное образование и поступил на драматические курсы при Московском Художественном театре. Здесь преподавали преимущественно артисты театра: Александр Адашев и Василий Лужский, Николай Александров и Василий Качалов. Они обучали молодых актеров по методикам Константина Станиславского.\n\nЕвгений Вахтангов хотел стать режиссером, и Константин Станиславский вскоре стал выделять его из остальных учеников. Он назначил Вахтангова главным помощником по работе с молодыми актерами. Вдохновленный методикой Станиславского, Евгений Вахтангов мечтал создать актерскую студию.\n\n«Хочу образовать Студию, где мы учились бы. Принцип — всего добиваться самим… Проверить систему К. С. [Константина Станиславского] на самих себе. Принять или отвергнуть её. Исправить, дополнить или убрать ложь. Все пришедшие в студию должны любить искусство вообще и сценическое в частности. Радость искать в творчестве. Забыть публику. Творить для себя. Наслаждаться для себя. Сами себе судьи».\n\nК этому стремился и сам Станиславский. Поэтому в 1912 году вместе с Леопольдом Сулержицким они открыли Первую студию МХТ, в которой начал преподавать Евгений Вахтангов. Одновременно Вахтангов работал в других московских театральных школах, среди которых особое место занимала Студенческая драматическая студия. Ее создали в 1913 году пять студентов из разных московских университетов. Через год начинающие актеры пригласили Вахтангова в качестве преподавателя и режиссера.\n\nСначала собственного помещения у Студенческой драматической студии не было, участники собирались то в комнатах студентов, то в ресторанах, то в пустых кинотеатрах. Репетиции проходили, в основном ночью, так как днем Евгений Вахтангов занимался с 1-й студией МХТ, а студенты — учились и работали.\n\nСвою первую постановку — «Усадьбу Ланиных» — Студенческая студия представила в 1914 году. Премьера спектакля вызвала бурю негодования. Критики язвительно писали о детской беспомощности начинающих актеров, о жалкости театральных декораций, о несостоятельности режиссера Вахтангова. Станиславский же так разозлился на Вахтангова за самодеятельность и провал «Усадьбы Ланиных», что запретил ему преподавать вне стен МХТ и 1-й Студии.\n\nОднако занятия в Студенческой студии не прекратились, а проходили теперь в строжайшей тайне. Для своих учеников Вахтангов нанимал лучших педагогов-новаторов, несмотря на бедность студии.\n\n«Так, по движению у нас был лучший педагог Александрова, родоначальница ритмических этюдов. Евгений Богратионович говорил: «Мне нужно самого лучшего, самого смелого, может быть, новатора в каждой области. Мы так бедны, что должны учиться у лучших». Поэтому, если по постановке голоса самым лучшим был Пятницкий, то давайте Пятницкого. Да, Евгений Богратионович умел узнавать настоящих людей искусства! У него было к ним чутье, и он старался главным образом вырастить педагогов из своих старших учеников».\n\nПостепенно Евгений Вахтангов обрел собственное понимание театра. В спектаклях он стремился подчеркнуть условность происходящего на сцене, поэтому, например, классические театральные костюмы вахтанговцы надевали поверх современной одежды. А чтобы усилить эту идею, артисты надевали их прямо на сцене. В считанные секунды из актеров они перевоплощались в персонажей пьесы. Для декораций использовали обычные бытовые предметы, которые обыгрывались с помощью света и тканевых драпировок.\n\nВ 1917 году студенческая студия вышла из «подполья» и стала называться Московской драматической студией Евгения Вахтангова. В этом же году Вахтангов тяжело заболел, однако работать он стал еще больше и усерднее. «Первая студия, вторая студия, моя студия, еврейская студия «Габима», студия Гунст, народный театр, пролеткульт, художественный театр, урок, спектакль ноябрьских торжеств — вот десять учреждений, где меня рвут на части», — писал Евгений Вахтангов.\n\nПосле революции 1917 года авангардному театру Вахтангова стало тяжело находить общий язык с новым зрителем — «первобытным в отношении искусства». Режиссер решил присоединиться к театру Константина Станиславского. В 1920 году студия Вахтангова стала частью Московского Художественного театра, и получила название Третья студия.\n\nУже через год у Третьей студии МХТ появилось собственное здание театра. В честь открытия артисты дали спектакль «Чудо святого Антония» по одноименной комедии Мориса Метерлинка. Это стало вторым обращением вахтанговцев к этой пьесе, и в этот раз Вахтангов поставил спектакль в традициях гротескного театра. Он писал: «Бытовой театр должен умереть. «Характерные» актеры больше не нужны. Все, имеющие способность к характерности, должны почувствовать трагизм (даже комики) любой характерности и должны научиться выявлять себя гротескно. Гротеск — трагический, комический».\n\nПоглощенный работой в нескольких студиях, за своим здоровьем Вахтангов почти не следил: одно время занимался гимнастикой йогов и соблюдал диету, но затем нарушил режим: непрерывно курил и засиживался после спектаклей на театральных вечеринках.\n\nНезадолго до смерти Евгений Вахтангов начал работать над постановкой «Принцесса Турандот» по сказке итальянского драматурга Карло Гоцци. Этим спектаклем он открыл новое направление в театральной режиссуре — «фантастический реализм». Вахтангов использовал персонажи-маски и приемы итальянской комедии дель арте, однако сказку сделал очень современной. Актеры прямо на сцене переодевались в костюмы сказочных героев, а параллельно беседовали на злободневные темы.\n\n«Замечательна была моя последняя беседа с Вахтанговым <…> перед генеральной репетицией «Турандот». Он мне сказал, что в этой работе его увлекает специфическое актерское состояние, вот такое: мы с вами сидим в первом ряду и смотрим спектакль, но я тоже играю этот спектакль. И, пока я свободен, я делюсь с вами своими впечатлениями <…>, а потом я говорю: мой выход, сейчас я тебе сыграю. И я выхожу из первого ряда, влезаю на сцену и начинаю играть все — горе и радость, а этот мой приятель мне верит… А потом кончаю, подсаживаюсь к нему и говорю: ну как, хорошо?»\n\nВернувшись домой после очередной репетиции спектакля «Принцесса Турандот», Вахтангов слег и больше уже не вставал. Премьера состоялась без него, зато на спектакле присутствовал Константин Станиславский. Восхищенный работой своего ученика, Станиславский лично выразил свое признание Вахтангову: «То, что я видел, талантливо, своеобразно и, что самое главное, жизнерадостно! <…> А успех блистательный. Молодежь очень выросла».\n\n«Принцесса Турандот» стала последней работой Евгения Вахтангова. Он умер 29 мая 1922 года. Похоронили Вахтангова на Новодевичьем кладбище."
    },
    {
        "id": 9,
        "title": "TERYAN",
        "imageName": "Teryan",
        "name": "Терьян, Ваан Сукиасович",
        "city": "Гандзани, Тифлисская губерния, Российская империя",
        "titleDetail": "Ваан Терьян (арм. Վահան Տէրեան, имя при рождении Ваган (Ваан) Сукиасович Тер-Григорян; 28 января (9 февраля) 1885, Гандза — 7 января 1920, Оренбург) — армянский поэт и общественный деятель.",
        "coordinates": {
            "latitude": 41.34827,
            "longitude": 43.7515539
        },
        "description": "С именем Ваана Терьяна связан целый период развития новой армянской поэзии. Вступив на литературное поприще непосредственно после И. Иоаннисяна, Ов. Туманяна и Ав. Исаакяна, Терян открыл совершенно новую страницу в истории армянской поэзии. Это новое состояло не только в поэтическом языке, в формах и размерах стиха, но и в ином восприятии мира.\n\nРеальный мир Терьян воспринимает несколько иначе, нежели его предшественники. Он создает, как сказано у Лермонтова, «мир иной и образов иных существованье». Реальный мир, реальные предметы абстрагируются и лишь после этого воплощаются в поэтической фантазии. «Я — грезящий поэт», «Далека и недостижима ты, моя светлая греза», «Мои грезы летят к вам в объятия», — вот типичные выражения в стихах Терьяна.\n\nВаан Терьян родился 28 января 1885 г. в живописном селе Гандза (близ г. Ахалкалаки) в семье сельского священника Сукиаса Тер-Григоряна. Детские годы поэта прошли в родной Гандзе с ее изумрудными лугами, звонкими ручейками, волнующимися полями пшеницы. Здесь он окончил сельскую школу.\n\nВ 1897 году старшие братья, учившиеся в то время в Тифлисе, взяли его к себе, обучили русскому языку, готовя его к поступлению в московский Лазаревский институт восточных языков.\n\nВ 1899 году отец везет Ваана в Москву и определяет в Лазаревский институт. Это учебное заведение сыграло большую роль в творческом становлении поэта. Впоследствии он часто вспоминал прославленный очаг культуры и посвятил ему поэму.\n\nВ числе товарищей Терьяна по Лазаревскому институту, с которыми поэт был связан нерасторжимыми узами, были Александр Мясникян, Погос Макинцян, Цолак Ханзадян и другие, впоследствии ставшие видными государственными и литературными деятелями.\n\nНа становление мировоззрения поэта решающее влияние оказали события 1905 года. В 1906 году, будучи уже студентом Московского университета, он писал: «Я всегда сочувствовал рабочему делу и из всех общественно-политических программ различных партий предпочтение отдавал социал-демократической программе». Политические симпатии Терьяна не ускользнули от внимания царской жандармерии. Во время массовых гонений и арестов Терьян вместе с друзьями Оником Оганджаняном и Мелконом Карамяном попадает в тюрьму (Бутырку).\n\n«Помню, — рассказывает М. Карамян в своих воспоминаниях, — Ваан и Оник, став у окна своих камер, громко запели песню на слова Никитина, в то время очень распространенную среди революционеров:\n\nНа старом Кургане, в широкой степи,\nПрикованный сокол сидит на цепи».\n\nПолучив в Бутырке революционное крещение, Терьян в этот период создает стихи, ставшие образцами политической лирики. Под непосредственным влиянием революционных событий написан цикл стихов «Терновый венец», в котором поэт прославляет борцов революции, погибших на виселицах и в тюрьмах. Одновременно он проклинает царских палачей, «торжествующих черную свою победу».\n\n...Жестокий враг ликует нынче вновь,\nОн душит нас кровавыми руками,\nПьет наших братьев праведную кровь,\nГлумясь над нашими слезами.\n\n...Уже полна отравленная чаша.\nНе дрогнем мы в решительном бою... \n(пер. М. Павловой)\n\nСтихи эти, опубликованные в 1905-1906 годах в различных газетах и журналах, являются лучшим доказательством того, что реакция не сломила бунтарский дух поэта. Но, под ее гнетущим влиянием Терьян, наряду с другими представителями передовой армянской интеллигенции, укрылся «в мрачной темнице одиночества».\n\nВ 1908 году в Тифлисе поэт издает свой первый сборник стихов «Грезы сумерек», предварительно ознакомив с ними Ованеса Туманяна и Аветика Исаакяна. «Чудесные вещи. кристальные чувства в безукоризненных по форме стихах. Это — подлинная поэзия, настоящая лирика», — говорит Исаакян. «Прекрасные стихи, и почти совершенная новость в нашей лирике», — подтверждает и Ов. Туманян правоту восторженного отзыва Исаакяна.\n\nСборник «Грезы сумерек», созданный юношей, студентом, сразу привлек к себе внимание широкой читательской общественности и критики. В письме к видному критику Ц. Ханзадяну, отправленном из Баку, А. Ф. Мясникян писал: «Ваан и здесь уже прославился, читают его увлеченно». По свидетельству Ц. Ханзадяна, Мясникян, прочитав стихотворение «Песня расставания», растрогался до слез.\n\nТы взглянула с усмешкой игривой\nИ исчезла в дали голубой,\nЯ остался в тиши сиротливой,\nЯ заплакал, унижен тобой... (пер. А. Налбандяна)\n\n «Грезы сумерек» распростерли свои крылья над армянской поэзией», — писал Цолак Ханзадян.\n\nДвадцатилетний юноша, по всеобщему признанию поэт «божьей милостью», приобрел множество поклонников. «Для меня Терьян тогда был не только гениальным поэтом, но и мифической личностью, — писал впоследствии Чаренц. — Поразительным открытием стала для меня книга Терьяна. Словно бездонный клад подарила мне. Я не выпускал ее из рук. Уединялся и без конца читал. Он оказал на меня волшебное влияние, и я до сих пор не могу без волнения вспоминать его имя».\n\nВедущим мотивом сборника «Грезы сумерек» является тема любви в широком смысле этого слова.\n\nЛюбовь и песнь — моя душа,\nИ песнь любви — моя душа.\n\n«Поэтом владело чувство всеобъемлющей любви к женщине, перед которой он раскрывал такую глубину и нежность своей души, о которой не ведали его близкие друзья», — писал Цолак Ханзадян.\n\nЖенщина-человек, женщина-сестра, женщина-мать и женщина-жена — вот синтез тех качеств, которые искал Терьян. «Есть ли такая в подлунном мире? — спрашивает он. — В грезах — да, в действительности — не знаю, не встречал...» Не найдя в действительности идеала любви, Терьян создал в грезах романтический образ «чудо-девушки» и воспел ее:\n\nО чудо-девушка, царица звезд ночных!\nВ душе моей больной, где только холод мглистый,\nТы теплишь свой огонь, загадочный и чистый,\nО чудо-девушка, о фея грез моих! (пер. А. Налбандяна)\n\nСборник «Грезы сумерек» открывается стихотворением «Грусть», в нем выражен основной смысл любовной лирики поэта. «Чудо-девушка», созданная воображением поэта, в просторе пустынных полей нашептывает цветам слова нежной любви, которые цветы передают поэту, наполняя его сердце любовью. Однако призрак исчезает как сон, оставляя поэта в тоске. «Где же ты, мой дивный сон?» — зовет он в последующих песнях и в отчаянии восклицает: кого ты напрасно кличешь, сердце мое?\n\nПоэт часто соотносит свою печаль с картинами дождливой осени, с изображением гонимых ветром пожелтевших листьев, как символами угасания («Осенняя грусть», «Осенняя песня» и др.).\n\nК этому периоду относится и стихотворение «Шепот и шелест», отличающееся тончайшей музыкальностью.\n\nНевидимая, в полумраке таешь\nИ шепчешь, шепчешь, нарушая тишь,\nПечалишься, и обо мне мечтаешь,\nИ вспоминаешь, и любовь таишь. (пер. Г. Кубатьяна)\n\nЭто не просто мастерская игра звуков, — звук здесь максимально осмыслен и эмоционально насыщен. Это подлинная музыка слов, передающая и шорох легких шагов, и шелест влекомых ветром осенних листьев, и призывную тоску, и мучительную тревогу. Здесь «звучит» даже тишина.\n\nВ период гибели «небесных мечтаний», когда иллюзорный облик «девы-мечты» растаял, поэт на мгновение метнулся в «темную пещеру» любовного «греха» («Желание», «Медуза» и др.).\n\nПоэт, искавший идеал в мире мечтаний и грез, в канун и в дни Ленских событий спустился с романтических высот, вышел «из мрачной темницы одиночества — сильный и гордый». Теперь в его поэзии звучат новые мотивы.\n\nЯ вышел из темницы одиночества.\nУвереннее стал я и сильней...\nИ в сердце песни новые звучат:\n«Я с вами, с вами, братья угнетенные». (пер. В. Звягинцевой)\n\nВыходец из деревни, из самой гущи народа. Терьян долгие годы жил в больших городах. Став по своей психологии горожанином, он в своих произведениях выразил сложные переживания духовно надломленного, взвалившего на себя бремя житейских забот интеллигента, мечущегося в лихорадочной суете собственнического мира, мира «желтого дьявола». Тем самым Терьян стал в нашей поэзии чуть ли не первым певцом города. Поэт воспроизвел в своих стихах лик города, городской пейзаж, «запыленные чахлые деревья», «асфальтированные тротуары», «залитые электрическим светом высоченные дома» («Зимняя ночь»), мчащиеся автомобили, «кровавые дворцы царей», «вечно бодрствующую коварную Неву» («Петербург»).\n\nВ этих стихах Терьяна, рядом с любимым его образом «чудо-девушки», появляется и образ городской салонной дамы, которой посвящен цикл стихотворений «Кошачий рай». Примечателен сарказм Терьяна, назвавшего «кошачьим раем» атмосферу, создаваемую этими дамами, которые так мастерски умеют улыбаться из-под вуали, танцевать «вальс и полонез». Впервые в армянской поэзии Терьян воспроизводит образ светской столичной салонной женщины.\n\nВ последний период своего творчества, устав от столичного шума и сутолоки, поэт уносится мыслью к родным горам отчего края, где перекликаются друг с другом пастухи, где поют свою вкрадчивую песню ручьи, где отчий дом, где горбится над прялкой добрая старушка мать.\n\n«Поэт всегда с людьми, когда шумит гроза». Мучительные стоны несчастных сынов «поверженной, страдающей отчизны» глубоко терзали сердце поэта-патриота. «Я безгранично люблю мою прекрасную горную родину, мой мудрый народ, который трудится и мечтает, стонет и поет». Патриотические стихи Терьяна впервые были опубликованы в 1915 году в газете «Мшак» под общим заглавием «Страна Наири». Лирический герой «Страны Наири» — трудовой народ. Поэта не волновали блеск и роскошь феодальных замков, их знатные владетели — сепухи и азаты, он размышлял об угнетенном народе, живущем в убогих хижинах, о скромной наирянке с грустными очами.\n\nЛюблю не славу светлых дней,\nНе наши древние сказанья, —\nЛюблю я мир души твоей\nИ песни тихие рыданья.\nЛюблю я бедный твой наряд,\nТоской молитвенною болен,\nОгни неяркие из хат\nИ звоны с грустных колоколен. (пер. Ф. Сологуба)\n\nПоэт остро переживал судьбу родного народа в годы первой мировой войны, ибо ясно видел, в какую пропасть толкают народ лжепатриоты. В цикле «Страна Наири» отразилась эта его глубокая тревога.\n\nСтрана Наири, далекий мой сон.\nТы, нежной царице подобно, почила,\nУжель я баюкать тебя обречен,\nУкрыть тебя в сумерке царской могилы? (пер. Т. Спендиаровой)\n\nТерьян был одним из тех, кто связывал спасение армянского — и не только армянского — народа с новой Россией. «Только красные полки российских рабочих и крестьян могут принести свободу нашей окровавленной стране». В дни Великой Октябрьской революции Терьян спешит в Петербург и бросается в бурные волны революции, «ликующий и безумный, как буревестник». Стихи поэта этого времени свидетельствуют о начале нового периода в его творческой биографии. В «Песнях свободы» Терьян с пылкой любовью воспроизводит образ пламенного руководителя Бакинской коммуны Степана Шаумяна, которого он лично знал.\n\nЗа веком век пройдет — лениво, бесконечно. —\nНо имя светлое твое пребудет вечно. (пер. А. Налбандяна)\n\nО том, как волновал поэта героический образ С. Шаумяна, свидетельствуют и его статьи «Три встречи» и «Незабвенный товарищ». «Счастья быть знакомым с Шаумяном, — писал Терьян, — я удостоился только накануне Октябрьской революции, когда он прибыл в Петербург для участия в «Демократическом совещании» и когда мы встретились уже как партийные товарищи, и в моем сердце с еще большей силой снова пробудились чувства любви и преклонения перед этим человеком».\n\nОктябрьские песни Терьяна отличаются не только высокой идейностью, но и поиском новых поэтических форм. Поэт прекрасно сознавал, что новое содержание требует новой формы. Он искал и находил эти формы, — исключителен вклад Терьяна в метрику армянского стиха. Он показал те неисчерпаемые возможности, которые таит в себе армянский язык. В поэзии Терьяна богато представлены многие стихотворные формы: триолет, сонет, газель, терцины.\n\nВзыскательный мастер, Терьян неустанно отделывал стих, добиваясь желаемого результата. Варианты из рукописного наследия поэта знакомят нас не только с окончательным результатом отделанных стихов, но и с лабораторией поэта, с самим процессом его творчества. Терьян скрупулезно работал не только над каждым собственным стихом, но и над каждым переводом. Доказательством тому служат многочисленные варианты перевода одного и того же стиха. Например, «Осенняя песня» Поля Верлена имеет шесть вариантов. То же самое можно сказать и о его переводах из Г. Гейне, В. Брюсова, Ф. Сологуба и др. А его перевод пролога «Витязя в тигровой шкуре» Ш. Руставели академик Н. Марр назвал «куском солнца». Переводы Терьяна адекватны оригиналам. Трудно согласиться с высказыванием Терьяна — «легко было мое искусство». Наоборот, каждое стихотворение рождалось кровью сердца, капля за каплей. Особенно те стихи, в которых он применял тонический размер, не свойственный армянскому силлабическому стиху. Есть поэты, которые небрежно относятся к форме, Терьян же всегда отдавал ей щедрую дань. Мастер стиха, он действительно владел магией слов и умел их заклинать. Они подчинялись ему, как покорные духи волшебнику.\n\nВелики заслуги Терьяна и в деле популяризации армянской литературы. Прекрасно владея русским языком и тонко разбираясь в литературе, он по просьбе Горького переводил армянских писателей для «Сборника армянской литературы», вышедшего под редакцией Горького в 1915 году в Петербурге. Принимал он участие и в издании антологии армянской поэзии под редакцией В. Брюсова. В. Терьян первым из армянских писателей выступил на страницах армянских журналов в защиту Брюсова от нападок «желтой прессы» и других злопыхателей. Именно тогда он опубликовал и свои прекрасные переводы из поэзии Брюсова.\n\nВ последний период жизни Терьян развернул значительную работу в Народном Комиссариате по делам национальностей. В качестве члена советской делегации, по мандату, подписанному В. И. Лениным, он участвует в Брестских мирных переговорах. В том же году пишет брошюру «Что говорил Ленин крестьянам», переводит на армянский язык работы В. И. Ленина «Государство и революция» и «Карл Маркс. Краткая биография с изложением марксизма».\n\nВ 1919 году Терьян, будучи уже членом Всероссийского Центрального Исполнительного Комитета, был направлен Народным Комиссаром Иностранных дел в Туркестан. Однако из-за тяжелой болезни он принужден был задержаться в Оренбурге. 7 января 1920 года оборвалась жизнь выдающегося поэта.\n\nСо смертью Терьяна «разбилась дивная чаша чувств и мыслей», отмечал Ав. Исаакян. Однако обаяние его поэзии ничуть не поблекло с годами. Она сохраняет свою изначальную красоту, всегда неповторимая, всегда недостижимая."
    },
    {
        "id": 10,
        "title": "CHARENTS",
        "imageName": "Charents",
        "name": "Егише Чаренц",
        "city": "Карс, Карсская область, Российская империя",
        "titleDetail": "Егише́ (Елисей) Чаре́нц (арм. Եղիշե Չարենց, настоящее имя — Егише́ Абга́рович Согомоня́н; 1 [13] марта 1897, Карс, Российская империя (ныне в Турции) — 27 ноября 1937, Ереван) — армянский поэт, прозаик и переводчик. Классик армянской литературы. Один из авторов «Декларации трёх».",
        "coordinates": {
            "latitude": 40.60333897690397,
            "longitude": 43.10110017002385
        },
        "description": "13 марта 1897 года родился один из самых ярких и выдающихся армянских поэтов XX века — Егише Чаренц.\n\nВера Звягинцева, переводившая Чаренца на русский язык, писала о нём: «Нельзя не сказать о поэте, которого нет среди нас, но стихи и поэмы которого живут именно в современности. Это Егише Чаренц, чьё горячее требовательное сердце, отражённое в стихах, ещё много, много лет тому назад потрясло меня. Это был один из первых поэтов, благодаря которому я узнала о прекрасной трагической „Стране Наири“ и навсегда полюбила её».\n\nВ день рождения Егише Чаренца мы обращаемся к написанным им строкам, а также публикуем посвящённый ему очерк Аветика Исаакяна.\n\nАРМЕНИИ\n\nТы видела сотни ран — и увидишь опять.\nТы видела иго чужих стран — и увидишь опять.\n\nТы видела сжатый урожай кровопролитных войн,\nНеубранный хлеб, глухой бурьян — и увидишь опять.\n\nПодобно изгнаннику, боль обид видела на пути,\nИ ветер сухой, и ураган — и увидишь опять.\n\nГде Нарекаци? Где Шнорали? Где Нагаш Овнатан?\nТы видела мудрых славный стан — и увидишь опять.\n\nАрмения, твой Чаренц как дар взял язык у тебя.\nТы видела многих певцов-армян — и увидишь опять.\n\nПеревод Арсения Тарковского\n\nЯ солнцем вскормленный язык моей Армении люблю,\nСтаринный саз, надрывный лад и горький плач его люблю.\nЛюблю цветов горячий плеск, пьяняще-тонкий запах роз,\nИ наирянок чуткий стан в обряде танца я люблю.\n\nЛюблю густую синь небес, озерный блеск, прозрачность вод\nИ солнце лета, и буран, что гулом глухо с гор идет,\nИ неприютный мрак лачуг, и копоть стен, и черный свод,\nТысячелетних городов заветный камень я люблю.\n\nИ где бы ни был, не забыть — ни наших песен скорбный глас,\nНи древнего письма чекан, молитвой ставшего для нас.\nКак раны родины больней ни ранят сердце каждый раз,\nЯ — и в крови, и сироту — свой Айастан, как яр, люблю.\n\nДля сердца, полного тоски, другой мечты на свете нет,\nУмов светлее, чем Кучак, Нарекаци — на свете нет.\nВершин, седей, чем Арарат, свет обойди — подобных нет,\nКак недоступный славы путь — свою гору Масис люблю!\n\nПеревод Ашота Сагратяна\n\nАветик Исаакян\n«Вместе с Чаренцем по Венеции»\n\nЕгише Чаренца, поэта огромного дарования, я увидел впервые в Венеции в 1924 году. Он недавно прибыл из Армении и путешествовал по Европе.\n\nКо мне он заехал из Рима. Щуплый, маленького роста, с задумчивым, умным взглядом, поначалу он не произвел на меня особого впечатления.\n\nВ Венеции Чаренц провел целый месяц. За это время мы сблизились, по-настоящему подружились. Он приходил из своей гостиницы рано утром и оставался у нас до поздней ночи. Все дни мы проводили вместе. Бродили по чудесной Венеции, ее набережным, катались в гондолах по каналам, ездили на остров Святого Лазаря к мхитаристам.\n\nНаши бесконечные беседы касались самых разнообразных предметов — литературы, науки, философии, революции — и серьезных проблем, и незначительных событий, которые, тем не менее, волнуют людей.\n\nСвободное время венецианцы проводят обычно на красивейшей в мире площади Святого Марка. Здесь — близ собора, по сторонам его, расположены музеи, многочисленные кафе. Все здания великолепны — подлинные дворцы из мрамора. Вместе с Егише мы засиживались в этих кафе.\n\nПлощадь Святого Марка примечательна также несметными стаями голубей. Их здесь тысячи, десятки тысяч, и о них заботится правительство.\n\nНа площади продаются зерна, горох — кормить птиц.\n\nТуристы любят фотографироваться здесь, держа на раскрытой ладони лакомство для голубей. Те доверчиво клюют зерна с рук, садятся на плечи и даже на шляпы людей.\n\nМы с Чаренцем тоже сфотографировались вместе с голубями. Чаренц оказался счастливее — один за другим на его руку опустилось три-четыре голубя, моя же рука почему-то не привлекла их.\n\nПо мере того, как я ближе узнавал Чаренца, полнее раскрывалась его индивидуальность. Это был образованный, широкомыслящий человек, сведущий во многих областях знания, с беспокойным, строптивым характером, с кипучим темпераментом. Был хорошо знаком с литературой многих народов мира, отличался тонким художественным вкусом.\n\nПоэта Чаренца я знал еще до нашей встречи с ним. Монастырь в Венеции получает все армянские книги, где бы они ни издавались. Здесь я имел возможность ознакомиться с двухтомником поэта, вышедшим в 1922 году в Москве.\n\nСильное впечатление на меня произвели тогда «Дантова легенда» и «Песенник» — цикл лирических стихов, среди которых особо выделялось отличающееся глубиной мысли стихотворение «Язык Армении моей, его звучанье я люблю».\n\nСовершенно объективно, без малейшего преувеличения, хочу сказать, что армянскими письменами, армянскими словами равного по силе патриотического стихотворения не было написано никем. Это исключительная, небывалая вещь! Могу сказать, что в европейской литературе, даже в мировой, подобного стихотворения о родине, написанного с таким размахом, с такой силой и глубиной, я, по крайней мере, не помню.\n\nВ армянской литературе эпохи Октябрьской революции, несомненно, Чаренц — самый крупный поэт. И он оказал огромное, многостороннее влияние на последующее развитие нашей поэзии, ее изобразительных средств, поэтики в целом.\n\nБезвременная смерть поэта — навеки трагическая утрата. Если б он был с нами, — сколько еще мог бы создать! Но и то, что он оставил нам, — возвышается как нетленный обелиск в пантеоне армянской литературы.\n\nПреклонимся пред памятью поэта."
    },
    {
        "id": 11,
        "title": "KHACHATURYAN",
        "imageName": "Khachaturyan",
        "name": "Хачатурян, Арам Ильич",
        "city": "с. Коджори, Тифлисский уезд, Тифлисская губерния",
        "titleDetail": "Ара́м Ильи́ч Хачатуря́н (Хачатря́н) (арм. Արամ Եղիայի Խաչատրյան), 24 мая (6 июня) 1903, Коджори, Тифлисская губерния, Российская империя — 1 мая 1978, Москва, СССР) — армянский советский композитор, дирижёр, педагог, музыкально-общественный деятель.\n\nГерой Социалистического Труда (1973). Народный артист СССР (1954) Лауреат Ленинской премии (1959), четырёх Сталинских премий (1941, 1943, 1946, 1950), Государственной премии СССР (1971) и Государственной премии Армянской ССР.\n\nНекоторые исследователи характеризуют его как одного из столпов армянской и советской композиторской школы.\n\nАвтор трёх балетов, трёх симфоний, шести концертов, произведений вокальной, хоровой, инструментальной и программной музыки, музыки к кинофильмам и театральным постановкам, а также музыки Государственного гимна Армянской ССР (1944).",
        "coordinates": {
            "latitude": 41.66095140815684,
            "longitude": 44.70036494941647
        },
        "description": "Арам Хачатурян родился в 1903 году в пригороде Тифлиса в армянской семье. Первыми впечатлениями его детства стали народные песни, которые исполняли родители. С раннего детства Арам Хачатурян пытался воспроизводить те мотивы, что слышал дома и на улицах. «Старый Тифлис — звучащий город, — писал Хачатурян впоследствии, — музыкальный город. …Вот из открытого окна слышится характерное звучание хоровой грузинской песни, рядом кто-то перебирает струны азербайджанского тара, пройдешь дальше — наткнешься на уличного шарманщика, наигрывающего модный в ту пору вальс».\n\nАрам Хачатурян участвовал в школьной самодеятельности, но музыке не учился: родители не поддерживали увлечения сына. В семье считалось, что профессиональные музыканты и актеры — это люди без серьезного образования.\n\nПоддавшись желанию отца видеть в нем инженера или врача, Хачатурян поехал Москву — поступать на биологическое отделение физико-математического факультета Московского государственного университета. Но вскоре он поступил в Музыкальное училище имени Гнесиных. Не имея специальной подготовки, он исполнил на вступительном экзамене романс «Разбей бокал» и сыграл несколько фортепианных пьес. Его приняли, несмотря на большой конкурс. «…Я легко справился со всеми испытаниями слуха, чувства ритма и музыкальной памяти, несмотря на то, что все эти задания мне приходилось выполнять впервые в жизни», — вспоминал Хачатурян.\n\nНачались нелегкие годы учебы. Хачатуряну приходилось восполнять пробелы в теоретических знаниях, параллельно осваивая виолончель и фортепиано, учиться в университете (который он бросил не сразу) и зарабатывать на жизнь. Сначала он трудился грузчиком в винном магазине, а позже — репетитором и участником церковного хора. Будущий композитор старался находить время, чтобы следить за культурной жизнью столицы: посещал симфонические концерты, спектакли и поэтические вечера.\n\n«Одно непокорное и шумливое дитя»\n\nУже в первых сочинениях Арама Хачатуряна прослеживались народные мотивы. Он писал, что его музыкальные вкусы с возрастом менялись, но та музыка, которую он впитал в раннем детстве, всегда была «естественной почвой» его творчества.\n\n«Нельзя просто находиться как бы на иждивении народной музыки — «фотографировать» ее, — писал Хачатурян. — Это равносильно топтанию на месте. Нельзя «молиться» на фольклор и бояться его трогать: народные мелодии должны возбуждать фантазию композитора, служить поводом для создания оригинальных произведений».\n\nПосле окончания музыкального училища Хачатурян поступил в Московскую консерваторию. Там он сначала учился под руководством Михаила Гнесина, а затем стал учеником советского композитора Николая Мясковского. Еще учась в консерватории, Хачатурян начал писать симфонические и камерные произведения. Первой опубликованной композицией стал «Танец для скрипки и фортепиано». В 1932 году появилась «Токката для фортепиано».\n\n«Токката для фортепиано»\n\n«Прошло много лет со дня возникновения этой динамичной блестящей пьесы, но исполнение ее и поныне вызывает энтузиазм публики. Нет профессионала, который не знал бы ее наизусть, не относился бы к ней с чувством горячей симпатии».\n\nРодион Щедрин\n\nВсего за годы учебы в консерватории Хачатурян написал более 50 произведений. Но свой профессионализм предстояло подтвердить в дипломной работе, и композитор создал Первую симфонию, в которой, по словам автора, он стремился воплотить «горе, грусть прошлого, светлые образы настоящего и веру в прекрасное будущее».\n\nВ декабре 1942 года прошла премьера балета «Гаянэ». Он появился из первого армянского балета «Счастье», который Хачатурян решил переписать. Многие критики считают «Гаянэ» лучшим достижением современной симфонической музыки, а самым известным фрагментом стал «Танец с саблями». Хачатурян сочинил его по просьбе балетмейстера едва ли не за сутки и отдал ему с надписью: «Черт возьми, в угоду балету». Как сказал о композиции армянский композитор Тигран Мансурян, это «контрапункт армянского свадебного танца из Гюмри и настоящего американского саксофона, приведший к очень интересному и органичному синтезу». Благодаря произведению во многих странах мира Хачатуряна стали называть «мистер «Танец с саблями».\n\n«Есть в моем музыкальном семействе одно непокорное и шумливое дитя — это «Танец с саблями» из «Гаянэ». Честное слово, если бы я знал, что он получит такую популярность и начнет расталкивать локтями остальные мои произведения, я бы никогда его не написал! Кое-где за границей меня рекламируют как «мистера Сэйбрданс»: от английских слов sabre — сабля и dance — танец. Это меня даже злит. Я считаю это несправедливым».\n\nСвой последний балет, «Спартак», композитор создал в послевоенные годы. Сценарий к постановке написал драматург Николай Волков. Впервые балет поставил хореограф Леонид Якобсон в Ленинградском театре оперы и балета (сегодня Мариинский театр) 27 декабря 1956 года. Критики отметили, что Хачатурян был очень внимателен к деталям своего произведения и продемонстрировал виртуозное владение средствами музыкальной драматургии. Балет стал неотъемлемой частью репертуара множества балетных трупп, его ставили по всему миру.«Я едва ли не бредил вальсом»\n\nАрам Хачатурян написал множество композиций для кино: «Пепо» (1934), «Зангезур (1937), «Сад» (1939), «Сталинградская битва» (1949), «Адмирал Ушаков» (1953), «Корабли штурмуют бастионы» (1953), «Отелло» (1955) — всего в послужном списке композитора около 20 кинолент.\n\n«Скажу откровенно: меня прежде всего интересует, как к моим сочинениям относится широкая аудитория подлинных любителей музыки. В ее рядах есть и знатоки, и не знатоки, сторонники модерна… и его противники. Но мне ближе не тот слушатель, который умеет все услышанное разложить по полочкам, а тот, кто слушает непосредственно и может сказать, радует ли его услышанная музыка или огорчает…»\n\nМузыка Хачатуряна, созданная для кинофильмов, была популярна, однако еще большую известность получили его композиции к театральным постановкам. Он говорил: «Моя страсть к театру такова, что, если бы музыка в свое время не заполнила мои думы, я, наверное, стал бы актером». Самыми известными спектаклями, к которым Хачатурян написал музыку, можно считать «Макбета», «Валенсианскую вдову», «Короля Лира» и «Маскарад».\n\nВ «Валенсианской вдове» по пьесе Лопе де Веги Хачатурян использовал испанские мотивы. Он получил в подарок пластинки с народными испанскими песнями и был приятно удивлен тем, как они схожи с армянскими. «Я даже подумал: если передать по радио эти записи и объявить, что исполняются народные песни, скажем, Эчмиадзинского района, то многие, вероятно, не усомнились бы», — писал Арам Хачатурян.\n\n«Маскарад» считается лучшей работой Хачатуряна в драматическом театре. Некоторые музыковеды утверждают: если бы даже Хачатурян не написал ничего, кроме вальса к «Маскараду», он все равно бы стал всемирно известным композитором. Сейчас уже невозможно представить бальную сцену произведения Лермонтова без эмоционального накала музыки вальса, его глубины и при этом абсолютной легкости.\n\nВальс к драме «Маскарад»\n\n«Признаться, именно вальс доставил мне больше всего хлопот при сочинении музыки к «Маскараду». Я бесконечно повторял лермонтовские слова и не мог найти темы, которая была бы, по собственному моему представлению, и «новой», и «хорошей», иными словами — достойной… Я буквально потерял покой, едва ли не бредил вальсом. В то время я позировал для портрета художнице Евгении Владимировне Пастернак. И вот в один из сеансов я неожиданно «услышал» тему, ставшую второй темой будущего моего вальса».\n\nВо время Второй мировой войны Арам Хачатурян работал на радио, писал патриотические песни и марши. В 1944 году он написал Государственный гимн Армянской ССР.\n\nДолгие годы Хачатурян руководил композиторскими классами в Московской консерватории и училище Гнесиных. Он создал свою композиторскую школу. Его учениками стали Андрей Эшпай, Микаэл Таривердиев, Алексей Рыбников, Эдгар Оганесян и другие известные авторы.\n\nАрам Ильич Хачатурян скончался 1 мая 1978 года. Народный артист четырех республик и СССР похоронен в пантеоне ереванского парка имени Комитаса. Имя Арама Хачатуряна занесено на мраморную доску лучших выпускников Московской консерватории."
    },
    {
        "id": 12,
        "title": "Vazgen I",
        "imageName": "Vazgen_1",
        "name": "Вазге́н I",
        "city": "Бухарест, Королевство Румыния",
        "titleDetail": "Вазге́н I (арм. Վազգէն Ա., рум. Vazken Balgian, в миру Левон Абрамович Палчян; 20 сентября (3 октября) 1908 — 18 августа 1994) — Верховный Патриарх и Католикос всех армян, первоиерарх Армянской Апостольской Церкви (1955—1994).",
        "coordinates": {
            "latitude": 44.437740157008975,
            "longitude": 26.112481554724624
        },
        "description": "Святейший Верховный Патриарх и Католикос всех армян Вазген I, в миру Левон-Карапет Палчян (Балджян), родился 3 октября (по старому стилю — 20 сентября) 1908 года в Бухаресте (Румыния). Начальное образование он получил в армянской школе в Одессе, куда в годы Первой мировой войны переселились его родители.\n\nПосле возвращения в Румынию Левон-Карапет Палчян продолжил учебу в бухарестском лицее Мисакян-Кесимян, затем в Бухарестском высшем торговом училище. Он окончил литературно-философский факультет Бухарестского университета и отделение практической педагогики. В 1929–1943 годах преподавал в армянских школах Бухареста. В 1942 году рукоположен в священники в Афинах предстоятелем Греческой епархии Армянской апостольской церкви. В 1943–1944 годах обучался на богословском факультете Бухарестского университета. В 1943-м получил степень вардапета и принял имя Вазген. Был назначен местоблюстителем, а затем предстоятелем Румынской епархии ААЦ.\n\n23 мая 1948 года в Эчмиадзине католикос Геворг VI присвоил Вазгену степень верховного вардапета, а в 1951-м он был рукоположен в сан епископа. В 1952-м Вазген был избран в румынский Комитет защиты мира. С 1954-го он — член Верховного духовного совета святого Эчмиадзина. В тот же год Вазген получил в управление также и Болгарскую епархию ААЦ.\n\n30 сентября 1955 года на Национально-церковном Соборе тайным голосованием Вазген был избран Верховным Патриархом и Католикосом всех армян, 2 октября в Эчмиадзинском кафедральном соборе состоялась его интронизация.\n\nИ в Румынии, и позднее в Эчмиадзине Вазген I прилагал много сил к объединению армянской диаспоры, к укреплению духовных и культурных связей с родиной. Вазген I добивался репатриации армян в Советскую Армению. Он совершил тридцать пасторских посещений епархий Армянской апостольской церкви в разных странах, в рамках межцерковного общения встречался с главами различных конфессий, был участником Всемирных конференций религиозных деятелей в Москве, Берлине, Хельсинки. При нем ААЦ стала членом Всемирного совета церквей и Конференции европейских Церквей.\n\nВазген I награжден золотыми медалями Всемирного совета мира им. Жолио Кюри и Советского комитета защиты мира, «Звездой Республики» Румынии, орденом «Знак почета», орденом Дружбы народов, а также орденом преподобного Сергия Радонежского 1-й степени.\n\nУже в первом официальном послании (кондаке) от 1 декабря 1955 года Вазген I особо подчеркивал необходимость восстановления армянских храмов и монастырей. В его патриаршество были восстановлены Эчмиадзинский кафедральный собор, храмы свв. Рипсиме, Гаяне и Шогакат, монастыри Гегард и Хор-Вирап, церкви св. Саргиса, Зоравар и св. Ованнеса в Ереване, св. Месропа Маштоца в Ошакане, армянские храмы в Баку, Москве, Ростове-на-Дону и Армавире. В Эчмиадзине были построены гостиница и сокровищница, памятники св. мученикам и Хримяну Айрику, оснащена современной техникой типография при кафедральном соборе.\n\nБлагодаря усилиям Вазгена I были найдены, собраны и приумножены памятники духовной и материальной культуры Армении. В Институте древних рукописей им. Месропа Маштоца (Матенадаран) в Ереване были переданы рукописи и документы, среди которых единственная рукопись «Истории дома Арцруни» Товмы Арцруни, Зейтунское и Малатийское Евангелия, иллюминированные Торосом Рослином.\n\nВ книге Гоар Рштуни «Веапар. Воспоминания о католикосе всех армян Вазгене Первом» рассказана история спасения армянских хачкаров из нахичеванской Джуги, в которой принял участие художник Григор Ханджян. Вазген I хотел издать книгу-альбом «Хачкары». Для создания альбома он посчитал, что находящихся на территории Советской Армении хачкаров будет недостаточно. Так, он решил под видом художника отправить в Джугу фотографа, чтобы тот запечатлел ее известные хачкары. Тот сделал свою работу, вернулся. Просмотрев все фотографии, Вазген I обратился к своему другу художнику Григору Ханджяну с просьбой. Вазген поручил Ханджяну привезти из Джуги самые ценные хачкары — словно предвидя, что ждет армянское наследие Нахичевани.\n\nГригор Ханджян привез хачкары. Вазген снова отправил его на задание, но теперь еще более опасное.\n\n— Господин Ханджян, возьмите грузовик, договоритесь с командиром русских пограничников, объясните им, что хачкары под дождем портятся, что это христианские памятники, уговорите, убедите!\n\nОбщий язык удалось найти при помощи ящика коньяка и одного верного офицера. Благополучно вернувшись из Джуги, стали бережно выгружать ценные крест-камни. Опасная операция повторилась несколько раз. Но однажды тайна раскрылась. Поднялся скандал, который дошел до ЦК и Политбюро. Правда, разрастись ему не удалось, а все благодаря большому авторитету Вазгена.\n\nЗаботами Вазгена I в 1989 году были восстановлены Арцахская, Сюникская и Гугаркская епархии. Вазгену I принадлежит ряд философских, богословских и публицистических работ, первые из которых были опубликованы еще в 30-е годы в Париже и Бухаресте. В 1991-м он был избран почетным членом АН Армении. В 1994-м ему первому была присвоена высшая награда страны — звание Национального героя и орден Отечества.\n\nИсточники:\n\n1. Вазген I ǁ pravenc.ru\n2. Веапар: воспоминания о католикосе всех армян Вазгене Первом / авт. проекта Гоар Рштуни. — Москва : Ключ-С, 2012"
    },
    {
        "id": 13,
        "title": "SAROIAN",
        "imageName": "Saroian",
        "name": "Сароян, Уильям",
        "city": "Фресно, Калифорния, США",
        "titleDetail": "Уи́льям Сароя́н (англ. William Saroyan, арм. Վիլյամ Սարոյան; 31 августа 1908, Фресно, Калифорния, США — 18 мая 1981 года, там же) — американский писатель и драматург армянского происхождения. Продуктивный прозаик, он обращался к самым различным жанрам и темам: от своей исторической родины («Армянин и армянин») до пацифизма («Приключения Весли Джексона»). Был удостоен Пулитцеровской премии (1940) за лучшую драму («Лучшие годы вашей жизни»), от которой отказался, а также «Оскара» (1944) за лучший литературный первоисточник («Человеческая комедия»).",
        "coordinates": {
            "latitude": 36.7477,
            "longitude": -119.772
        },
        "description": "Уильям Сароян родился 31 августа 1908 года в городе Фресно, штат Калифорния, в семье Арменака и Такуи Сароян, армянских иммигрантов из города Битлис Османской империи. Его отец приехал в Нью-Йорк в 1905 году и занялся проповедованием в армянских апостольских церквях. После смерти отца трехлетний Сароян с братом и сестрой попал в сиротский приют в Окленде, штат Калифорния. Позже он описывал годы, проведенные в приюте, в своих произведениях. Пять лет спустя семья воссоединилась во Фресно, где мать Уильяма, Такуи, получила работу на консервном заводе. Он справлялся со своим образованием самостоятельно, подрабатывая в разных местах, например, в качестве управляющего отделением телеграфа в Сан-Франциско. Сароян решил стать писателем после того, как его мать показала ему некоторые рукописи его отца. Несколько его ранних статей напечатал журнал «Overland Monthly», а первые его рассказы были опубликованы в 1930-е годы. Среди них рассказ «Сломанное колесо», написанный под псевдонимом Сирак Горьян и опубликованный в армянском журнале «Айреник» в 1933 году. Многие истории Сарояна основаны на сюжетах из его детства в кругу Армяно-Американких садоводов долины Сан-Хоакин и повествуют о неприкаянной участи иммигрантов. Ставший мировым бестселлером сборник новелл «Меня зовут Арам» (1940) рассказывает молодом парне из колоритной семьи иммигрантов. Сборник был переведен на множество языков.\n\nКарьера\n\nКак писатель Сароян заявил о себе в журнале «Story» с рассказом под названием «Отважный молодой человек на летящей трапеции», которое автор позаимствовал из песни XIX века. Герой рассказа — молодой голодающий писатель, пытающийся выжить в обществе, охваченном Великой депрессией.\n\n«По воздуху на летящей трапеции — гудело в голове. Как занятно, как потрясающе смешно. На трапеции — к Богу или ни к чему, на летящей трапеции в вечность. Он молился с одной целью — о даровании ему сил совершить свой благородный полет».\n\nСароян служил в армии Соединенных Штатов во время Второй Мировой войны. Его части размещались в Астории, в Квинсе, в то время как он проводил большую часть времени в отеле Ломбарди в Манхеттене, вдали от воинского состава. В 1942 году он получил назначение в Лондоне в составе съемочной группы. Он едва избежал военного трибунала, когда его роман «Приключения Весли Джексона» был интерпретирован как пропаганда пацифизма.\n\nСароян работал быстро, едва редактируя своя тексты, выпивал и проигрывал в азартные игры большую часть заработанных денег. С 1958 года он в основном проживал в своей парижской квартире.\n\n«Я чувствую отчуждение: от себя, от моей семьи, моих ближних, моей страны, моего мира, моего времени, и моей культуры. Но я не отчужден от Бога, хотя и не верю ни во что и не дорожу ничем. Кроме Бога, — Бога абстрактного, внутри — и нигде».\n\n— из «Вот пришел, вот ушел, сам знаешь кто», 1961.\n\nВ своих эссе и воспоминаниях Сароян описывал людей, которых он встречал, путешествуя по Советскому Союзу и Европе, например, драматурга Джорджа Бернарда Шоу, финского композитора Яна Сибелиуса и Чарли Чаплина. В 1952 году был опубликован первый том мемуаров Сарояна.\n\nСароян в 1940-е годы\n\nРассказы Сарояна излучали оптимизм среди горестей и испытаний Великой депрессии. Некоторые истории описывали собственный опыт писателя, впрочем, он излагал факты своей биографии с долей поэтической вольности.\n\nЕго совет молодому писателю звучал так: «Постарайся научиться дышать глубоко, по-настоящему чувствовать вкус пищи, когда ешь, и когда ты спишь — действительно сладко спать. Изо всех сил пытайся быть живым, а когда смеешься — смейся безудержно». Сароян старался создать прозу, наполненную жизнелюбием через особые как бы импрессионистические приемы, которые получили название «стиль Сарояна».\n\nВ некотором отношении персонажи Сарояна напоминают бедного писателя из романа «Голод» Кнута Гамсуна, написанного в 1890 году, но им недостает гнева и нигилизма Гамсуна. Гонорары от переиздания этой истории позволили Сарояну поехать в Европу и Армению, где он полюбил вкус российских сигарет, отметив однажды: «Вы скорее можете заболеть раком от того, что заставляет вас так хотеть курить, а не от самого курения» (из «Не умирать», 1963).\n\nМатериал для своих пьес Сароян черпал из очень личных источников и часто игнорировал правило, что для драмы важен конфликт. Его первая пьеса «В горах мое сердце» (1939) была комедией о маленьком мальчике и его армянской семье. Эта пьеса была сыграна в  театре Guild в Нью-Йорке.\n\nСэрояна, вероятно, лучше всего помнят за его пьесу «Путь вашей жизни» (1939), которая была впервые поставлена в прибрежной таверне. Пьеса была удостоена Пулитцеровской премии, от которой Сароян отказался, объясняя это тем, что коммерция не должна судить искусство. Он воспринимал всерьез нью-йоркскую премию театральных критиков «Drama Critics’ Circle». По этой пьесе был снят фильм в 1948 года, главную роль в котором сыграл Джеймс Кэгни.\n\nДо начала войны Сароян работал над сценарием для фильма «Золотой мальчик» (1939), по пьесе Клиффорда Одетса, но он никогда не имел большого успеха в Голливуде, и после разочарования в ходе работы над проектом фильма «Человеческая комедия» Сароян никогда не позволял экранизировать свои произведения в Голливуде, каким бы тяжелым ни было его финансовое положение.\n\nДействие «Человеческой комедии» (1943) разворачивается в вымышленном Калифорнийском городе Итака в Долине Сан-Хоакин (на основе воспоминаний Сарояна о Фресно, Калифорния), где молодой работник телеграфа по имени Гомер переживает печали и радости жизни во время Второй мировой войны.\n\n«Миссис Сэндован, — поспешно сказал Гомер, — ваш сын умер. Может, это ошибка. Всякий может ошибаться, миссис Сэндован. Может, это совсем и не ваш сын. Может, это кто-нибудь другой. В телеграмме, правда, сказано, что это Хуан Доминго. Но, может, в телеграмме ошибка».\n\n—из «Человеческой комедии».\n\nСароян был нанят в качестве режиссера и сценариста фильма для MGM. Когда Луи Б. Майер оспорил продолжительность фильма, Сароян не пошел на компромисс, из-за чего был исключен из проекта. Тогда он преобразовал сценарий в роман и издал его перед самой премьерой фильма. Он выиграл премию Оскар 1943 года за Лучшую Историю для фильма. Часто считается, что роман лег в основу фильма, но на самом деле все было наоборот. По этому роману также был создан одноименный мюзикл в 1983 году.\n\nИнтерес к романам Сарояна спал после войны, когда он подвергался критике за сентиментальность. Свобода, братская любовь и вселенское человеколюбие были его базовыми ценностями, но его идеализм не был свойственен тем временам. Он продолжал много писать, так, что один из его читателей спросил однажды: «Как Вы могли писать настолько хорошо и настолько плохо одновременно?».\n\nВ новеллах «Ассирийские и другие истории»(1950) и «Что-то смешное»(1953) Сароян использовал аллегорические приемы и в реалистическом повествовании.  «Дом Сэма Эго» (1949) и «Избиение младенцев» (1958) были уже не так успешен как его довоенные пьесы. Многие более поздние пьесы Сэрояна, такие как «Парижская комедия» (1960), «Лондонская комедия» (1960), и другие были показаны впервые в Европе. Рукописи многих его несыгранных пьес сейчас находятся в Стэнфордском университете с другими его работами.\n\nКогда Эрнест Хемингуэй узнал, что Сароян высмеял его противоречивую научно-популярную работу « Смерть после полудня», он ответил: «Мы видели, как они приходят и уходят. Даже те, кто очень хороши. Получше вас, Мистер Сароян».\n\nВ конце 1960-х и в 1970-е годы Сароян смог заработать больше денег и наконец распрощался с долгами.\n\nВ 1979 Уилльям Сароян был удостоен места в Зале Славы Американского театра.\n\nЛичная жизнь\n\nСароян состоял в переписке с писательницей Санорой Бабб с 1932 по 1941 год, которая переросла в безответное для Сарояна любовное увлечение.\n\nВ 1943 году Сароян женился на актрисе Кэрол Маркус (1924–2003; также известна как Кэрол Грейс), которая родила ему двоих детей: Арам стал писателем и выпустил книгу о своем отце, а Люси стала актрисой. К концу 1940-х увлечение Сарояна алкоголем и азартными играми негативно сказалось на его семейной жизни и в 1949 году, вернувшись из продолжительной поездки по Европе, он подал на развод. Вскоре в 1951году они снова поженились, но развелись уже в 1952 году. В своей автобиографии «Среди дикобразов: мемуары» Маркус утверждала, что Сароян вел себя оскорбительно. Арти Шоу, джазовый музыкант и композитор, который был в одинаково хороших отношениях и с Кэрол Маркус и с Уилльямом Сарояном в мельчайших деталях, ссылаясь на надежные источники, пояснил, что причиной развода стал яростный  антисемитизм Сарояна и тот факт, что после десяти лет брака Кэрол призналась, что она наполовину еврейка. Обычно Сарояну удавалось скрывал свой неистовый антисемитизм.\n\nВпоследствии Кэрол вышла замуж за актера Уолтера Маттау.\n\nСароян умер во Фресно от рака простаты в 72 года. Половина его праха была похоронена в Калифорнии, остальная часть в Армении в Пантеоне Комитаса, где уже похоронены такие же люди искусства: композитор Арам Хачатурян, живописец Мартирос Сарьян и режиссер Сергей Параджанов."
    },
    {
        "id": 14,
        "title": "SAHYAN",
        "imageName": "Sahyan",
        "name": "Сагиян, Амо",
        "city": "Лор, Российская империя",
        "titleDetail": "Амо Сагиян (арм. Համո Սահյան, настоящее имя Амаяк Саакович Григорян; 14 апреля 1914, Лор — 17 июля 1993, Ереван) — советский и армянский поэт.",
        "coordinates": {
            "latitude": 39.41348427589791,
            "longitude": 46.12961762820065
        },
        "description": "Амо Сагиян, он же Амаяк Саакович Григорян родился 14 апреля 1914 года в селе Лор Российской империи (позже — Сисианского района Армянской ССР, ныне — Сюникской области Армении) в крестьянской семье.\n\nПосле получения начального образования на родине продолжил учёбу в Баку, где получил среднее образование, а перед Великой Отечественной войной окончил лингвистическое отделение Бакинского педагогического института (ныне Азербайджанский государственный педагогический университет). В 1939—1941 годах работал литератором в журнале «Советский писатель» в Баку. Участник войны, служил в каспийской флотилии.\n\nПосле окончания войны по приглашению армянского писателя Стефана Зорьяна приехал в Ереван и некоторое время жил у него в доме. В Ереване жил и работал до конца жизни.\n\nУмер 17 июля 1993 года в Ереване. Был похоронен в Пантеоне имени Комитаса.\n\nПечататься Амо Сагиян начал в 1930-х годах. Член Союза писателей СССР с 1939 года.\n\nПервый его сборник поэзии «На берегу Воротана» вышел в свет в 1946 году. Затем последовали сборники «На высотах» (1955), «Зеленый тополь» (1959), «Армения в песнях» (1962), «Перед закатом солнца» (1963), «Песнь скал» (1968), «Годы мои» (1970), «Зови, журавль!» (1973) и другие.\n\nЛирическая поэзия Сагияна, в которой постоянно звучит тема связи человека с родной землёй, обращена в основном к современности. Мир природы в его стихах подвижен, многообразен, подчас полон драматизма. Образная система связана с классическими и устно-поэтическими традициями. Переводил стихи С. Есенина, Ф. Гарсиа Лорки и др.\n\nИменем Амо Сагияна названа одна из улиц Ереванского административного района Арабкир и ереванская школа № 70.\n\nВ городе Сисиан ему установлен памятник.\n\nВ 1975 году художник Грант Степанян написал портрет Амо Сагияна, находящийся в Музее литературы и искусства имени Егише Чаренца.\n\nВ 2007 году на улице Касьяна в Ереване Сагияну была установлена мемориальная доска.\n\n14 апреля 2014 года в родном селе поэта по случаю его 100-летия был открыт дом-музей.\n\nТакже в 2014 году в его честь была выпущена почтовая марка Армении.\n\n“Когда я говорю: «Армения», —\nЩеки мои начинают гореть,\nНоги мои начинают неметь,\nГубы мои расцветают в огне\nИ возвращается юность ко мне,\nСлезы в моих закипают очах,\nЛегкие крылья растут на плечах,\nМир моим домом становится вновь,\nСмерти опять не боится любовь.\nОтчего это происходит?\nЯ не знаю.\nНо только так я и здравствую.”"
    },
    {
        "id": 15,
        "title": "KAPUTIKYAN",
        "imageName": "Kaputikyan",
        "name": "Капутикян, Сильва Барунаковна",
        "city": "Эривань, Армения",
        "titleDetail": "Си́льва Баруна́ковна Капутикя́н (арм. Սիլվա (Սիրվարդ) Բարունակի Կապուտիկյան; 5 января 1919 года, Ереван, Первая Республика Армения — 26 августа 2006 года, Ереван, Армения) — крупнейшая армянская поэтесса XX века, писатель и публицист, академик НАН РА. Заслуженный деятель культуры Армянской ССР (1970). Заслуженный работник культуры Грузинской ССР (1980). Лауреат Сталинской премии второй степени (1952).",
        "coordinates": {
            "latitude": 40.1772,
            "longitude": 44.50349
        },
        "description": "Будущая поэтесса родилась в Ереване в 1919 году. Она никогда не видела своего отца, Барунака Капутикяна, скончавшегося незадолго до ее рождения от холеры. Родители Сильвы были беженцами из города Ван (ныне находится на территории Турции). До Первой мировой войны Барунак работал учителем и был активным членом одной из старейших армянских политических партий — Дашнакцутюн. После того как стало ясно, что город будет сдан русскими войсками туркам, он вместе с другими жителями, выжившими после Ванской самообороны, покинул родину и перебрался в Восточную Армению. В числе беженцев была и мать Сильвы Капутикян — Лия.\n\nМолодые годы В 1937 году будущая поэтесса с отличием окончила ереванскую показательную школу имени Н. Крупской. Задолго до этого Сильва Капутикян уже начала печататься в газете «Пионер канч», причем ее стихотворение «Ответ Туманяну» сделало ее довольно известной в среде армянской молодежи. В 1941 году девушка закончила филологический факультет ЕГУ и стала членом Союза Писателей АрмСССР. Спустя 8 лет ее направили на учебу в Москву, на Высшие литературные курсы им. М. Горького. Там она познакомилась со многими молодыми поэтами и прозаиками из других союзных республик.\n\nКапутикян Сильва Барунаковна Общественная деятельность Сильва Капутикян, биография которой достаточно типична для представителей советской интеллигенции, искренне верила в идеи коммунизма. В то же время она занималась активной деятельностью, направленной на сохранение национальной идентичности членов армянской диаспоры во всех уголках планеты. В частности, Сильва Капутикян объездила практически все страны, где действовали многочисленные организованные общины, состоящие из беженцев из Западной Армении и их потомков. Среди них было немало людей, достигших большого успеха в сфере бизнеса, науки и искусства в приютивших их государствах. Поэтому они могли быть полезны для Советской Армении и налаживания неформальных связей между Советским Союзом и другими государствами.\n\nПозиция по Карабахскому вопросу и последние годы жизни\n\nВ годы Перестройки Сильва Капутикян, несмотря на возраст, не осталась в стороне от политических перемен в обществе. Она заняла активную позицию по вопросу самоопределения НКР. 26 февраля 1988 года поэтесса с писателем Зорием Балаяном встретилась с Горбачевым с целью убедить его способствовать разрешению карабахского вопроса в пользу исключения Карабаха из состава Азербайджана.\n\nС начала 1990-х годов Сильва Капутикян стала выступать с острой критикой политики армянских властей, а после подавления оппозиционного митинга в 2004 году вернула Орден св. Месропа Маштоца тогдашнему президенту Республики Армении Роберту Кочаряну.\n\nТворчество Капутикян Сильва Барунаковна за свою длинную жизнь создала множество произведений - как лирических, так и патриотических. Они печатались и в известных литературных журналах, и в сборниках на армянском языке (которых, кстати, вышло около 60). Кроме того, Сильва Капутикян активно переводила произведения европейских, советских поэтов, а также писателей из стран Ближнего Востока. Семья Сильва Капутикян состояла только в одном кратковременном браке. Ее мужем был знаменитый армянский поэт Ованес Шираз, известный своей поэмой «Дантеакан», посвященной геноциду армян. От этого брака в 1941 году родился сын — Ара, ставший впоследствии известным скульптором. Награды Заслуги Сильвы Капутикян были по достоинству оценены властями АрмСССР, СССР и Республики Армения. Первую свою награду — Сталинскую премию второй степени — она получила в 1952 году за сборник «Мои родные». Кроме того, она была награждена орденами Октябрьской Революции, Трудового Красного Знамени, Дружбы Народов, св. Месропа Маштоца, княгини Ольги III степени (Украина) и др. В 1988 году ей была присуждена госпремия Армянской ССР, а через 10 лет Сильве Барунаковне присвоили звание «Женщина года» (по версии Кембриджского географического института).\n\nПамять\n\nКапутикян Сильва Барунаковна умерла в 2006 году и похоронена в Пантеоне им. Комитаса. Спустя три года в Ереване был открыт дом-музей поэтессы, где регулярно проводятся образовательные и культурные мероприятия. В последнее время ее творчество активно обсуждается молодежью и литературными критиками. При этом высказываются мнения о том, что среди армянских поэтов одного с ней поколения было немало тех, кто превосходил Капутикян по силе таланта, но не заслужил ее лавров. Кто прав, покажет время, а пока каждый армянский школьник может процитировать строки ее знаменитого стихотворения о родном языке."
    },
    {
        "id": 16,
        "title": "Parajanov",
        "imageName": "Parajanov",
        "name": "Серге́й Ио́сифович Параджа́нов",
        "city": "Тбилиси, ЗСФСР, СССР",
        "titleDetail": "Серге́й Ио́сифович Параджа́нов (арм. Սերգեյ Փարաջանով; имя по армянской традиции Саркис Овсепи Параджанян (арм. Սարգիս Հովսեփի Փարաջանյան); укр. Сергій Йо́сипович Параджа́нов; груз. სერგეი (სერგო) ფარაჯანოვი); 9 января 1924 года, Тифлис, ЗСФСР, СССР — 20 июля 1990 года, Ереван, Армянская ССР, СССР) — советский кинорежиссёр, сценарист и художник. Лауреат множества кинопремий, народный артист Украинской ССР (1990) и Армянской ССР (1990).\n\nМировая известность пришла к Сергею Параджанову после съёмки культовых фильмов «Тени забытых предков» (1965) и «Цвет граната» (1968), благодаря которым режиссёр считается одним из основателей «новой советской волны» и «поэтического кинематографа».\n\nНе будучи классическим диссидентом, Сергей Параджанов, однако, открыто критиковал советскую культурную политику, выступал против цензуры и судебных расправ над украинской интеллигенцией. В результате режиссёр по политическим мотивам был осуждён по обвинению в однополых отношениях (1974). Пробыв в тюрьме 4 года, Параджанов освободился под давлением советской творческой интеллигенции и международной кампании в этой связи.\n\nВернулся в кинематограф Сергей Параджанов только в 1983 году: снял ряд фильмов, в том числе «Легенду о Сурамской крепости» (1984) и «Ашик-Кериб» (1988).\n\nПомимо фильмов, Сергей Параджанов создал множество изобразительных произведений: рисунки, коллажи, инсталляции, скульптуры.",
        "coordinates": {
            "latitude": 41.72929961880473,
            "longitude": 44.78940523808958
        },
        "description": "1943 год. Бросив обучение на инженера, Параджанов начинает учиться на вокалиста в Тбилисской консерватории и на хореографа в училище при оперном театре. Военное время проводит в Тбилиси, затем уезжает в Москву, где переводится в Московскую консерваторию.\n\n1946 год. Не закончив первого музыкального образования, кардинально меняет путь и поступает на режиссерский факультет ВГИКа, попав на курс мастера украинского поэтического кинематографа Игоря Савченко. Знаменитый курс вошел в историю ВГИКа как наиболее плодовитый на дарования, в числе сокурсников Параджанова были Марлен Хуциев, Владимир Наумов, Юрий Озеров, Александр Алов. После ухода Савченко, курс возглавил Александр Довженко, благодаря которому после выпуска Параджанов попал на Киевскую киностудию.\n\n1950 год. Первый брак Параджанова с татаркой из Молдавии закончился трагедией, девушка была убита собственными братьями спустя месяц совместной жизни.\n\n1951 год. Параджанова принимают на киностудию в Киеве. Молодой режиссер снимает свою дипломную работу по мотивам молдавской сказки «Андриеш» про юного пастушка, сражающегося со злым волшебником. На киевской киностудии оформляется творческий гений Параджанова.\n\n1955 год. Поэтический мистицизм Параджанова как его режиссерский почерк проявляется во время работы на Киевской киностудии, где он совместно с Яковом Базеляном дорабатывает свой дебютный фильм, создавая полнометражную картину. «Андриеш» вошла в «золотой фонд» молдавского кинематографа. На киностудии выходят документальные и научно-популярные фильмы авторства Параджанова. В этом же году Сергей женится во второй раз на дочери дипломата Светлане Щербатюк.\n\n1958 год. В семье Параджанова и Светланы Щербатюк рождается ребенок, мальчика назвали Сурен.\n\n1959 год. Параджанов снимает «Первый парень», ставший его первым игровым фильмом. Кардинальное влияние на его художественное мышление оказывает встреча с кинорежиссером Андреем Тарковским в 60-х годах.\n\n1961 год. Вышла киноповесть «Украинская рапсодия». В этом же году после шести лет брака случается развод со второй женой Параджанова, женщина просто не выдержала многочисленных причуд мужа, бывшие супруги в дальнейшем поддерживали хорошие отношения.\n\n1962 год. На киностудии имени Довженко Параджанов снимает фильм «Цветок на камне».\n\n1964 год. Режиссер завершает работу над фильмом «Тени забытых предков», снятом по повести Михаила Коцюбинского. Картина выходит на большой экран в 1965 году. В одном из эпизодов фильма можно увидеть пятилетнего сына Параджанова Сурена.\n\n1968 год. Выходит фильм «Цвет граната», вошедший в коллекцию мирового кинематографа. В работе над картиной Параджанов выступает сценаристом, режиссером, художником.\n\n1973 год. Период начала опалы властей и привлечения к уголовной ответственности по нескольким уголовным делам. Всего у Сергея Параджанова было три судимости. Огромным потрясением становится тюремное заключение после обвинения в гомосексуализме с применением насилия и создании порнографии. Фактической причиной стала постоянная критика в адрес советской власти и донос. Получил пять лет колонии. В Лукьяновской тюрьме и колонии в Алчевске, где отбывал наказание Параджанов, несмотря на посягательства со стороны сокамерников и надсмотрщиков, он продолжает творить с помощью подручных средств.\n\n1977 год. На год раньше освобождается из заключения благодаря действиям правозащитников, в частности, Лили Брик, в честь которой он прямо во время заключения создал куклу из мешковины и проволоки, сегодня ее можно увидеть в именном музее Параджанова в Ереване. По слухам в 60-е годы у режиссера был непродолжительный роман с Лилией Брик. После освобождения поселяется в Грузии, поскольку въезд в Украину ему был запрещен.\n\n1983 год. Смог вернуться в кинематограф, сняв ряд фильмов: «Легенда о Сурамской крепости» (1984), «Ашик-Кериб» (1988) и др.\n\n1990 год. Последние годы жизни Параджанов провел в Армении. 20 июля режиссер скончался от рака легкого в возрасте 66 лет. Он так и не успел завершить работу над автобиографической картиной «Исповедь». Режиссер похоронен в пантеоне парка имени Комитаса в Ереване."
    },
    {
        "id": 17,
        "title": "SEVAK",
        "imageName": "Sevak",
        "name": "Севак, Паруйр Рафаэлович (Казарян)",
        "city": "село Чанахчи(ныне Зангакатун, Араратский район Армения)",
        "titleDetail": "Паруйр Рафаэлович Севак (наст. фамилия Казарян; арм. Պարույր Ռաֆայելի Սևակ (Ղազարյան); 24 января 1924 — 17 июня 1971) — армянский поэт и литературовед.\n\nДоктор филологических наук, лауреат Государственной премии Армянской ССР (1967), за создание лирической поэмы «Несмолкающая колокольня» (1959) — удостоен Государственной премии СССР.",
        "coordinates": {
            "latitude": 39.81971015470596,
            "longitude": 45.038151707972
        },
        "description": "Паруйр Рафаелович Казарян (настоящее имя поэта) родился в 1924 году в глухой, Богом забытой деревне Чанахчи, которая после смерти поэта была переименована в Зангакатун, по названию его знаменитой поэмы. Родители Паруйра не имели даже начального образования, но их сын так рано обнаружил свои выдающиеся способности, что уже с восьмого класса составлял конспекты для учителей, по которым они вели занятия. И так чудо-мальчик Паруйр начал творить чудеса. Естественно, он с отличием окончил школу, а следом и Ереванский госуниверситет.\n\nВажно подчеркнуть, что в Ереване в 1942 году в жизни молодого поэта произошло важнейшее событие: на страницах журнала «Советакан граканутюн» («Советская литература») впервые была опубликована солидная подборка стихотворений под именем Паруйр Севак. А через несколько лет был издан его первый сборник стихотворений «Бессмертные повелевают» (Ереван, 1948), который показал, что в армянскую литературу пришел талантливый и самобытный поэт.\n\nВ 1945 году сразу после окончания университета Севак поступил в аспирантуру и завершил в срок диссертационную работу, которая была одобрена ученым советом к защите. Однако, по непонятным причинам, защита не состоялась и тем самым молодому писателю и ученому был нанесен серьезный морально-психологический удар.\n\nОскорбленный и расстроенный Севак фактически убегает из Еревана. В 1951 году он поступил в Литературный институт имени А.М. Горького, который также окончил с отличием. Более того, руководство Литинститута сразу назначило вчерашнего студента старшим преподавателем, что было редчайшим, даже уникальным случаем. Конкретные факты показали, что в Москве, в отличие от Еревана, смогли по-настоящему оценить талант Севака. Он, конечно, с радостью принял предложение института и в течение 1957–1959 годов вел активную преподавательскую и общественную работу.\n\nС тех пор всё в жизни писателя начинает стремительно развиваться. Так, изданная в ноябре 1959 года поэма «Неумолкаемая колокольня» сразу и безоговорочно завоевала умы и сердца всего армянского народа. По единому мнению лучших специалистов Армении, ее признали первым шедевром поэта. (О поэме «Неумолкаемая колокольня» речь пойдет в статье отдельно.)\n\nВ начале 1960 года состоялось триумфальное возвращение Севака в Ереван. И здесь начинается новый этап в его литературно-научной и общественной деятельности — бурной, плодовитой и богатой.\n\nВ 1963 году был издан новый сборник стихов и поэм поэта «Человек на ладони», вызвавший бурное обсуждение в обществе и, по общему мнению специалистов, поднявший армянскую поэзию на новый уровень. Этот сборник стал вторым шедевром Севака.\n\nВ 1967 году за представленную к защите кандидатскую диссертацию Севаку сразу была присуждена степень доктора филологических наук. Это первый подобный факт в истории Советской Армении и, возможно, всего СССР. Научная монография Паруйра Севака, открывшая новую страницу в армянской филологической науке, посвящена творчеству великого поэта XVIII века Саят-Новы.\n\nТираж изданного Севаком в 1969 году сборника «Да будет свет» был арестован, но, несмотря на это, опальная книга стала новым выдающимся событием в истории армянской поэзии. Фактически, этот сборник со своей трагической судьбой и вопреки яростным козням, которые устраивали все доносчики и завистники, был признан шедевром армянской литературы. При удобном случае мы постараемся, по мере возможности, показать некоторые перипетии и действия этих доносчиков, которые постоянно преследовали гениального поэта Паруйра Севака.\n\nНа русском языке в Москве дважды было издано «Избранное» поэта. Необходимо подчеркнуть, Севак очень любил русскую литературу и поэтому вполне логично, что он перевел на армянский язык многие произведения Пушкина, Лермонтова, Есенина, Маяковского и других классиков и современников.\n\nЗа годы наших братских взаимоотношений с Севаком, естественно, произошло множество разных встреч и событий, в которых мы участвовали, и почти все они отразились в моей памяти. Среди этих встреч и событий, на мой взгляд, были и веселые, и радостные, и забавные, а иногда даже грустные.\n\nНезабываемый случай в гостинице «Россия»\n\nЭто произошло в гостинице «Россия» в номере Севака на втором этаже в начале октября 1969 года. Севак заранее предупредил меня, что предстоит встреча с Анаит Макинцян, редактором книги, которая давно готовится к изданию в «Художественной литературе». Севак хотел, чтобы я также присутствовал во время встречи. И вот мы вместе ждали Анаит Макинцян.\n\nВ условленное время раздается стук в дверь. На пороге у входа вместе с Макинцян стоит еще какой-то мужчина.\n\nКогда все заняли свои места в передней комнате, я сразу почувствовал по взгляду Севака что-то неладное, неприятное. Царившую напряженную тишину нарушила Анаит Макинцян.\n\n— Дорогой Севак, в первую очередь я хочу представить вам моего друга, журналиста Константина Серебрякова, который очень хотел бы познакомиться с вами и взять интервью у вас. Но, о главном вопросе, о подготовке издания вашей книги «Избранное», я, конечно, подробно расскажу.\n\n— Дорогая Анаит, — отвечал ей Севак, — с вашего позволения, я начну со второго вопроса. Я, конечно, надеюсь, что когда-нибудь увижу уже напечатанную мою книгу «Избранное». Давайте договоримся с вами окончательно. По всем связанным с моей книгой вопросам, которые возникнут у вас, пожалуйста, обращайтесь к моему другу Альберту Оганяну. Я полностью доверяю ему. Теперь о вашем первом вопросе, о вашем друге. Мы с вами не обсуждали его просьбу. А что касается интервью со мной, то для начала он должен убедить меня, что заслужил право на интервью своим честным трудом.\n\nТаким образом, мы завершили нашу встречу. Гости очень быстро сообразили и, не солоно хлебавши, покинули гостиничный номер без всяких рукопожатий.\n\nСевак без конца курил, наверное, он нервничал. А я вовсе замолк и ждал, пока сам Севак расскажет об этих, как мне показалось, не очень воспитанных людях. Долго не пришлось ждать, и Севак начал комментировать.\n\n— Ты видишь, дорогой брат, сколько подлецов шныряют вокруг нас. Ты когда-нибудь видел этого мужика? Ты знаешь, кого она привела ко мне? Он небезызвестный доносчик и мерзавец Серебряков. Обрати внимание, кажется, у него русская фамилия и под ней он скрывается, а на самом деле он стопроцентный армянин. Фактически, она решила мне свинью подложить, ты понял? Ее муж был крупным виноделом. Вместо того чтобы сохранить добрую память мужа и заняться внуками, она расхаживает с этим подлецом. Я прошу тебя, будь подальше от этих непорядочных, коварных и подлых людей.\n\n— Дорогой Паруйр, получается, что сегодня какой-то неприятный, но памятный день. Тебе устроили личную встречу с доносчиком. Как ты хладнокровно их выгнал из номера. Об этом они долго не забудут.\n\nОднако история мерзких похождений и поступков Серебрякова, связанных с поэтом Севаком, к сожалению, не закончилась. Прошли годы. Поэта, к сожалению, уже нет, но рукопись его книги осталась в издательстве «Художественная литература», и я постоянно стремлюсь узнать и раздобыть информацию о ее дальнейшей судьбе.\n\nЯ звонил Макинцян в конце каждого месяца, чтобы узнать о включении рукописи в производственный процесс. В начале 1975 года, то есть почти через шесть лет после нашей встречи в гостинице, рукопись наконец отправили в типографию для набора. А это означает, что книга за пару месяцев должна быть готова. Начиная с 1 октября 1975 года, по договоренности с Макинцян, я звонил в редакцию издательства каждый вторник, чтобы узнать, когда появятся сигнальные экземпляры.\n\nНаконец 15 ноября я с красивым букетом роз и шоколадной коробкой мчусь в редакцию издательства, чтобы получить один экземпляр книги «Избранное» Севака, впервые изданную на русском языке. Я сразу вошел в кабинет Макинцян и вручил ей все сувениры, от всей души поблагодарил за книгу и быстренько попрощался с ней.\n\nЗа пару часов я написал рецензию, которую назвал «Золотая россыпь». Я, воодушевленный и взволнованный, беспрерывно читал, дорабатывал текст и получил одобрение близких друзей. Знакомая машинистка напечатала рецензию, и после этого я сразу направился в редакцию «Литературной газеты». Завотделом литературы меня приняла тепло, сразу ознакомилась с рецензией. По внутреннему телефону пригласила своего сотрудника и попросила также прочесть рецензию.\n\nЧерез несколько минут завотделом дала предварительную положительную оценку и попросила меня через три дня позвонить, чтобы узнать окончательное решение руководства редакции.\n\nЧерез три дня я звоню завотделом литературы. Она сразу берет трубку и приятным голосом отвечает: «Ваша рецензия утверждена на заседании редколлегии, руководством редакции. Ровно через неделю газета выйдет. Можете приехать к нам и забрать столько экземпляров, сколько вы захотите. Так что звоните, приходите, мы всегда будем рады новой встрече с вами».\n\n«Спасибо, спасибо. Благодарен вам», — несколько раз повторял я, обрадованный решением редакции газеты.\n\nВечером я позвонил Анаит Макинцян и решил сообщить радостную весть о том, что в «Литературной газете» будет напечатана моя рецензия на «Избранное» Паруйра Севака. Как выяснилось, я допустил глупую ошибку.\n\nРовно через неделю, рано утром я пришел в редакцию. На первом этаже взял экземпляр «Литературной газеты». Открываю восьмую страницу и хочу найти мою рецензию, а ее там нет. На всякий случай просматриваю и другие страницы газеты. Рецензии нет. Я, конечно, шокирован, но стараюсь как-то успокоить себя.\n\nЯ сразу поднялся на пару этажей и в коридоре с нетерпением стал ждать завотделом. Мне повезло, она сама подошла ко мне и пригласила к себе в кабинет.\n\nЗавотделом, во-первых, извинилась передо мной за эту абсурдную историю и начала успокаивать меня. «Главред решил временно отложить публикацию вашей рецензии до выяснения некоторых политических аспектов. Естественно, я должна была докопаться, в чем причина временного откладывания ее публикации. Оказывается, в понедельник утром рано пришел один товарищ к главному редактору и яростно доказывал, что Паруйр Севак — антисоветский поэт. Фамилия этого товарища — Константин Серебряков, который с помощью стихов на армянском языке пытался доказать, что их автор антисоветский поэт. Я вас прошу, все это между нами. У нас с вами добрые отношения и, главное, я верю, мы с вами докажем нашу правоту», — рассказала она. Я от души поблагодарил завотделом за доверие и настоящее человеческое отношение. Относительно К. Серебрякова я объяснил ей, что в Армении он не пользуется уважением у настоящих писателей и все считают его доносчиком.\n\nЯ попрощался с завотделом и вышел на улицу. Закурил сигарету и медленно направился в сторону метро. Первая мысль, что пришла мне в голову: «И Макинцян, и, особенно, Серебряков мерзкие люди. Что же выясняется? Я-то наивно полагал, что она, как-никак редактор (хотя ни в Ереване, ни в Москве она нигде не была замечена своими рецензиями или статьями), должна радоваться, что печатается рецензия на книгу, где указана также ее фамилия. Именно она сообщила Серебрякову о готовящейся публикации рецензии. Конечно, это я виноват». Два-три дня я очень тяжело переживал, что не в состоянии наказать их.\n\nЯ посоветовался с моими друзьями, и через пару дней мне предложили отнести рецензию в редакцию «Литературной России», где она была опубликована под заглавием «Золотая россыпь» и приобрела успех (см. «Литературная Россия», 1976, № 14). Даже из Еревана мне позвонили и поздравили с удачной публикацией. Рецензию перепечатали и в ереванских газетах. Да простит меня читатель за нескромность, рецензия «Золотая россыпь», на мой взгляд, одна из лучших моих публикаций о творчестве Севака. Я недавно посчитал, у меня уже 10 публикаций (рецензии, статьи, рассказы, очерки, стихотворения) о творчестве Севака.\n\nПрошли годы. Я уже работал советником в аппарате Союза писателей СССР. Вдруг, совершенно неожиданно пришел ко мне в кабинет К. Серебряков. Да, именно тот доносчик. Он был уже в глубоком возрасте, весь дряхлый и с трудом ходил с тростью.\n\n— Я пришел поздравить вас от имени старых коммунистов, в связи с назначением вас на очень ответственную должность в аппарате Союза писателей СССР.\n\nЯ был шокирован и ужасно удивлен. Ну, какой же он наглец…\n\n— Вы пришли ко мне по какому-то вопросу или как старый коммунист пришли покаяться в своих грехах, какие грязные доносы писали о Севаке и других писателях. Константин Багратович, прошу вас, признайтесь честно, кто-то вам уже говорил, что вы похожи на Павлика Морозова? Наверное, вы пришли устроить провокацию против меня? Пожалуйста, освободите мой кабинет, я очень занят, у меня неотложные дела.\n\nГрубое искажение в оценке творчества Паруйра Севака допустила и Бурастан Зулумян. О ее книге «Творчество Паруйра Севака в контексте армянской поэзии» (Москва, 2002) еще в 2005 году в «Литературной газете» (см. № 10) я опубликовал объемную рецензию под заглавием «Искореженный портрет», где подробно рассмотрены и проанализированы все грубейшие ошибки и недостатки данного исследования. Ровно половина книжного текста, как и диссертационной работы, то есть 80 из 156 страниц, не имеют прямого отношения к главной теме — к творчеству Паруйра Севака. В целом Зулумян издала компилятивный сборник статей об армянской литературе. В своей книге, а также в диссертации, она допускает грубейшую и непростительную ошибку, подчеркивая, якобы Севак написал поэму «И некий муж Маштоц». А у Севака нет такого произведения, и не могло быть.\n\nПод небом Москвы третий специалист, который искажал и даже фальсифицировал творчество Севака, был переводчик Ашот Сагратян. Обо всех важнейших его переводческих попытках вкратце я изложил в той части статьи, где речь пойдет о знаменитой поэме Севака «Неумолкаемая колокольня».\n\nВполне объяснимо, что количество недоброжелателей, доносчиков и противников творчества Севака в Ереване составляло в несколько раз больше, чем, например, в Москве. Я полагаю, что ереванские доносчики и недобросовестные специалисты получат достойный отпор от своих же местных писателей и ученых. Так, в советские годы в Ереване Хикар Барсегян, доктор исторических наук (по истории КПСС), был в определенных кругах известным общественно-политическим деятелем. Дело в том, что именно он был генеральным директором республиканского издательства «Айастан» и он же стал одним из главных организаторов ареста тиража книги Паруйра Севака «Да будет свет». Спустя почти 25 лет Хикар Барсегян издал книгу под названием «Одиссея „Да будет свет“ Паруйра Севака и не только» (Ереван, 1992), в которой всячески пытается оправдать арест тиража книги Севака. Оказывается, он всегда любил творчество Севака и стремился оказать поддержку, но вышестоящие руководители не давали ему спокойно работать. Его слова, что во всем виновны руководители компартии Армении, вряд ли можно воспринимать серьезно. Он тщетно пытается оградить себя и доказать, якобы он ни в чем не виновен.\n\nТеперь о другом великом фарисее и доносчике, которого сам Севак называл «Мышиной мочой». По мнению самого Севака, самым образованным и опасным среди всех доносчиков был именно он. «Мышиная моча» сыграл важнейшую роль в деле организации ареста всего готового тиража сборника «Да будет свет», о котором уже было отмечено в начале статьи, когда речь шла о перипетиях трагической судьбы поэтической книги, об уникальном факте в истории не только Советской Армении, но и всего армянского народа.\n\nУ меня огромное желание скорее бы найти хоть один экземпляр сборника «Да будет свет», на полях которого пестрят записи, сделанные предательской рукой «Мышиной мочи». Следует подчеркнуть, что сборник, с его клеветническими записями однажды показали Севаку в кабинете одного из высших руководителей республики. Севак, конечно, сразу узнал знакомый почерк…\n\nКак-то у меня возник вопрос, почему Севак назвал его «Мышиной мочой». Он мне объяснил, что пятно от мышиной мочи не проходит, не стирается. Так написано в древних рукописях Матенадарана.\n\nСевак с обидой и горечью вспоминал «Мышиную мочу» и его доносы, и, конечно, я догадался, что именно он главный враг моего руководителя.\n\n«Мышиной моче», по моему глубокому убеждению, не давала покоя постоянно возрастающая поэтическая слава и единоличное лидерство Севака в современной армянской поэзии. Я долго думал о том, чтобы придумать еще одно «достойное» имя для «Мышиной мочи». Однажды в удобный момент я обратился к Севаку и выразил свое мнение: «Паруйр джан, с твоего разрешения, можно ли иногда „Мышиную мочу“ называть Григор Эгин». Прошу учесть, что в армянской лексике фамилия Эгин до сих пор не существовала. «Ты знаешь, брат мой, придуманная тобой фамилия Эгин, конечно, с подтекстом и даже язвительная. Так что, я полагаю, она имеет право на существование», — ответил на мое предложение Севак.\n\nНовый Завет\n\nОб истории личного участия Паруйра Севака в подготовке к печати Нового Завета на восточноармянском языке я пишу впервые. Это редчайший и красивый факт не только для биографии поэта, который внес серьезный вклад в то, чтобы издание увидело свет. Без сомнения, он также представляет научный интерес и для истории армянской церкви, и для всей армянской литературы.\n\nКатоликос Вазген I и Паруйр Севак, ок. 1968 года. Паруйр Севак — единственный поэт, чей портрет висел в кабинете Вазгена I. Католикос считал Паруйра Севака лучшим современным армянским поэтом и дорожил дружбой с ним. Фотография предоставлена Альбертом Оганяном\n\nА ведь прошло 50 лет, и об этом факте могу написать только я, так как другим неизвестна эта история. Кстати, должен признаться, у меня в запаснике еще много интересных фактов, о которых следует рассказать читателям, так как они, на мой взгляд, будут содействовать лучшему восприятию человеческого образа писателя и ученого Севака.\n\nВ 1968 году католикос всех армян Вазген I попросил Паруйра Севака отредактировать рукопись Нового Завета, которую перевели с западноармянского языка на восточноармянский под руководством Артуна Атитяна, главного редактора журнала «Эчмиадзин».\n\n15 января 1969 года я встретил Севака в аэропорту Домодедово, и мы сразу поехали в гостиницу «Россия». После обеда, в гостиничном номере Севак ознакомил меня со своими ближайшими планами. «Дорогой брат, завтра-послезавтра, по всей вероятности, я должен посвятить Высшей аттестационной комиссии СССР, — сказал Севак. — Раз они пригласили меня к себе, значит, что-то будет: или они снова экзамен устроят, или выдадут мне докторский диплом? Ну, давай подождем, что они задумали, одному Богу известно. Ты знаешь, у меня возникла новая сложная проблема. Дело в том, что в конце декабря Вазген I пригласил меня в Эчмиадзин на дружеское чаепитие и неожиданно предложил мне отредактировать рукопись Нового Завета, то есть текст перевода на восточноармянский язык. Естественно, я согласился, и вот сейчас я прошу твоей помощи. Чтобы я смог нормально работать, мне нужны хотя бы две книги: Библия на русском и Библия на армянском. Эти книги, конечно, имеются в библиотеке, а нам требуется найти среди наших знакомых тех великих ученых, которые имеют право пользоваться персональным абонементом и которым разрешается взять книги домой. Дорогой брат, я прошу тебя, в ближайшие два-три дня заняться этим вопросом».\n\nЯ даже представить себе не мог, что удастся так легко выполнить просьбу моего руководителя. В этот день я решил пораньше покинуть гостиницу, чтобы немедленно приступить к поискам. Вернулся домой и сразу стал перелистывать свой телефонный блокнот. Легко нашел телефон профессора Хачика Григорьевича Гуланяна. Надо отметить, что Гуланян пользовался добрым авторитетом в научных кругах Москвы и как завкафедрой политэкономии одного из столичных вузов был в списке ученых, имеющих право на персональное обслуживание в главной библиотеке СССР. Мой телефонный звонок профессор Гуланян воспринял нормально. Выслушав мою просьбу, он радостным голосом заявил: «Паруйру Севаку я всегда готов оказать любую помощь, все, что от меня зависит. Мы с тобой обо всем договорились: завтра в 12 часов у главного входа библиотеки, жду тебя. Не забудь паспорт и читательский билет».\n\nКогда все вопросы были улажены и точно было известно, что после трех часов получится с нужными книгами поехать в гостиницу, я позвонил из библиотеки Севаку и предупредил, что через час буду у него и мы будем, наверное, вместе танцевать от радости.\n\nПосле того как я получил книги и поместил их в портфеле, мои радостные чувства всецело захватили меня. Я подумал, что, видимо, сегодня один из самых счастливых дней в моей жизни. Дело в том, что еще вчера я не имел никакой уверенности, что так легко удастся решить эту сверхсложную проблему и получится создать нормальные условия для работы Севака.\n\nЯ вошел в номер, весь сияющий поздоровался с Севаком и молча положил на стол Библию на русском и Библию на армянском языках. Обрадованный Севак, кажется, не поверил своим глазам и сразу взял по отдельности книги, внимательно изучая их. И вдруг он несколько раз громко стал хвалить меня, что я чудотворец и гениальный организатор.\n\nСевак попросил меня, чтобы я позвонил вечером профессору Гуланяну и от всей души поблагодарил его за братскую помощь. «Не забудь особенно отметить, что я внимательно читал его талантливую монографию „Очерки по истории армянской экономической мысли“, изданную в Ереване, и, конечно, ты должен пригласить его к нам, когда ему будет удобно», — добавил он.\n\nВскоре стало известно, что где-то в середине февраля президиум ВАК СССР уже принял решение присвоить Паруйру Севаку степень доктора филологических наук. Я кричал от радости, обнимал и целовал моего гениального учителя и брата Севака, новоиспеченного доктора наук. Эту величайшую радость надо ведь отметить, сам Бог велел, подумал я. Это ведь грандиозное историческое событие! «Дорогой брат, я скоро вернусь, не волнуйся, мы должны отметить!»\n\nЯ направился к себе домой, где у меня были отложены кое-какие деликатесы: две маленькие банки черной и красной икры, и, конечно, самый дорогой наш коньяк «Наири». Все это я аккуратно поместил в свой объемный портфель. По дороге кое-что прихватил из рыбных деликатесов, чтобы наш стол был красивым и щедрым, как в лучших ресторанах Москвы и Европы. Весь вечер Севак и я радовались. А телефон в гостиничном номере гудел без конца.\n\nСевак сразу приступил к своим редакторским обязанностям. Он работал каждый божий день, не менее 10–12 часов, иногда выходил из гостиницы и пешком вокруг здания делал несколько кругов почета. Так, более чем за три месяца непрерывной и напряженной работы над рукописью Севаком были доработаны и отредактированы практически все страницы текста, а множество страниц по необходимости заново были перепечатаны на машинке, естественно, с армянским шрифтом. Конечно, я старался помочь. Рукопись была окончательно отредактирована Севаком к майским праздникам.\n\nНовый Завет был напечатан отдельной книгой в Эчмиадзине в ноябре 1969 года. Так сложились обстоятельства, что я оказался снова в Ереване в начале ноября, устроился в гостинице, и, естественно, сразу позвонил Севаку. Неожиданно трубку взял сам Севак: «Я, конечно, рад тебя приветствовать, брат мой, но почему ты из Москвы до Еревана за два дня добираешься, это мы еще выясним. Есть неотложное задание. Я прошу тебя, завтра Атитян ждет встречи с тобой. Уже готовы сигнальные экземпляры Нового Завета. Утром за тобой приедет автомашина, и ты поедешь в Эчмиадзин. Ты ведь один из важных организаторов издания этой книги, поэтому сам Бог велел, чтобы ты получил сигнальные экземпляры этой божественной книги».\n\nЯ выполнил поручение и с книгами приехал к Севаку. Мы вместе пообедали, и после этого я попросил у него подписать одну книгу, которую я заслужил, а он мне спокойно ответил: «Эту книгу, которую ты действительно заслужил, тебе подпишет только Католикос, только он имеет право на это. Католикос очень хорошо знает тебя. И о тебе спрашивал. Я надеюсь, тебе известно, что наш Католикос видный литературовед. Поэтому он интересовался, какими темами ты занимаешься. Я полагаю, он обязательно тебе подарит книгу и подпишет». Я так и поступил, и дома у меня хранится экземпляр с очень теплой и красивой дарственной надписью от католикоса Вазгена I.\n\nВ итоге книга «Новый Завет» была издана, но нигде в выходных данных или в предисловии не указано имя Севака. И ничего в этом удивительного, так как сам Севак категорически отказался, чтобы его фамилию указали бы в каком-либо качестве — редактора или руководителя группы переводчиков.\n\nВ один прекрасный день я задал своему научному руководителю вопросы, которые вызывали у меня непонятные и противоречивые чувства.\n\n— Ты проработал несколько месяцев над рукописью Нового Завета, я видел все своими глазами, — говорил я. — Ты перелопатил все страницы рукописи, и множество страниц заново перепечатали с твоими правками. Я просто убежден, как очевидец всего творческого процесса, что главным редактором книги Нового Завета являешься ты, это стопроцентная правда. При этом, получается так, что фактически ты отказался от проделанной своей огромной работы и несправедливо скрываешь свое участие в издании этой важной и сакральной книги. И главное, проделанную серьезную работу ты решил добровольно подарить архимандриту Атитяну. Возникает вопрос: почему?\n\n— Дорогой брат, ты сразу поставил передо мной несколько вопросов, — очень спокойно начал мне объяснять Севак и начал издалека. — Скажи, пожалуйста, ты, вообще, имеешь конкретное представление, как живут архимандрит Атитян и его коллеги в Эчмиадзине? Во-первых, надо отметить, что Атитян и все священнослужители — это фанатично преданные церкви люди. Живут они в основном в кельях, и большинство из них не имеет своих семей. Во-вторых, они ведь фактически, живут в добровольном заточении. Вот мы с тобой почти свободные люди. Сегодня можем пойти в ресторан, а завтра на футбол, а послезавтра на концерт. А они лишены всего этого, у них все строго расписано, согласно церковным канонам и требованиям. А сейчас, почти неожиданно им представилась возможность осуществить перевод книги с западноармянского на восточноармянский язык. Вдруг появляется писатель Севак, который хочет забрать, прикарманить солидную долю их трудовой славы. Я не хочу, чтобы они так подумали обо мне, это ведь, как мне кажется, не совсем по-христиански, и кроме того, к ним я отношусь с пониманием и большой симпатией. И прошу учесть, что я свою работу подарил армянской церкви, а не Атитяну.\n\nПроходили годы после трагической гибели Севака, и я часто задумывался о том, почему духовные лидеры армянской церкви и католикос Вазген I не предпринимают никаких шагов, чтобы увековечить имя великого поэта и ученого. Я искал новой встречи с Вазгеном I, чтобы в удобный момент поговорить об этом важном вопросе. Наконец такая встреча состоялась в гостинице «Украина». Католикос внимательно выслушал мою просьбу и обещал все продумать, посоветоваться с членами Синода церкви.\n\nОднако вскоре произошли чудовищные события в жизни армянского народа. Я имею в виду геноцид армян в Сумгаите в феврале 1988 года, организованный высшим руководством Азербайджана. Затем последовало Спитакское землетрясение в Армении, унесшее более 25 тысяч жизней. К сожалению, вскоре ушел из жизни и Вазген I, один из талантливых сыновей армянского народа.\n\nА сейчас, пользуясь случаем, я хочу обратиться к католикосу всех армян Гарегину II с просьбой рассмотреть важнейший вопрос об увековечивании памяти Паруйра Севака. Своим творчеством великий поэт и ученый, на мой взгляд, давно доказал, что он отвечает всем требованиям и заслуживает быть причисленным к лику святых. Я предлагаю также руководству армянской церкви установить бюст Севака в Эчмиадзине, рядом с бюстом писателя Рафаэла Патканяна. Наверное, целесообразно также рассмотреть и по достоинству оценить роль героической личности — великого поэта Саят-Новы, который погиб в конце XVIII века с мечом в руках прямо у входа армянской церкви. Его необходимо также причислить к лику святых.\n\nПару лет назад Папа Римский установил в Ватикане скульптурный памятник великому классику армянской литературы Григору Нарекаци. А почему мы не в состоянии по достоинству оценить наших деятелей культуры?\n\nПервая охота\n\nВ начале ноября 1970 года я снова прилетел в Ереван по приглашению редакции «Арменпресса». В каждый приезд в Ереван я стремился сделать хоть что-то приятное и для моего научного руководителя Севака. На этот раз я принес небольшие пакетики с семенами, предназначенными для его цветочного сада в Чанахчи, который за последние годы заметно расширился и становился все более симпатичным. Я точно знал, что даже маленький пакетик с семенами для Севака это огромная радость.\n\n4 ноября я навестил Севака в квартире на улице Касьяна. После встречи на пороге я сразу заявил: все московские конфеты для Нелли и детей, а пакетики с семенами для Севака. Как всегда, Нелли, великолепная домохозяйка, нас всех угостила вкусным обедом. А Севак сразу начал внимательно изучать пакетики и что-то записывать в свой блокнот.\n\nБеседовали мы долго и о разных вопросах, начиная от моих аспирантских дел и заканчивая последними литературными новинками. А перед прощанием Севак сказал мне, что 6 ноября рано утром мы едем в Чанахчи на несколько дней. «За тобой приедет кто-то из наших друзей», — предупредил он.\n\nГостиница «Армения», где я проживал, находится на главной площади Еревана. Согласно договоренности, 6 ноября рано утром я уже ждал на первом этаже. А на площади стояло большое количество танков и броневиков и, по всей видимости, шла подготовка к параду в честь годовщины Октябрьской революции.\n\nРовно в девять часов меня пригласил молодой парень-водитель. Через пару минут я оказался в машине, в которой находился сам хозяин, Вардгес Вачаганович Мартиросян, со своей симпатичной супругой Еленой. Мне было приятно снова встретиться с ними, потому что мы уже однажды вместе отмечали день рождения Севака. И они оставили приятное впечатление как скромные и интеллигентные люди.\n\nТрасса в Араратской долине, видимо, наилучшая в Армении, поэтому «Волга» стремительно мчалась. Совершенно незаметно пролетело время в беседе с приятными людьми. Самая трудная часть дороги — примерно последние 8–10 километров с крутыми серпантинами между горами.\n\nВ Чанахчи у особняка Севака нас встретили с громкими возгласами и радостными приветствиями главные организаторы: поэт и его обаятельная супруга Нелли, Вардгес Бабаян — один из ближайших родственников Севака, Джим Торосян — выдающийся архитектор, которому, единственному во всей Армении, недавно было присвоено почетное звание Народного архитектора СССР, важно также подчеркнуть, что он автор проекта красивого трехэтажного особняка Севака. Среди встретивших нас был и Альберт Аристакесян — двоюродный брат поэта, один из видных литературоведов республики и один из первых читателей рукописей поэта, мнением которого он очень дорожил.\n\nПосле того как мы тепло и радостно поприветствовали друг друга, Вардгес Вачаганович обратился ко всем присутствующим. «Прошу вас срочно освободить салон и багажник „Волги“ от всех пакетов и коробок, — сказал он, немедленно открыв двери и багажник, который был заполнен под завязку. — Прошу вас также быть очень аккуратными с драгоценными бутылками».\n\nВсе присутствующие мужчины сразу откликнулись и за несколько минут освободили машину от всех пакетов и коробок с вкусностями, ящиков со знаменитыми «Джермуками», армянскими коньяками и, конечно, с отборной русской водкой. Я обратил внимание, что в салоне машины было четыре двуствольных охотничьих ружья…\n\nСевак пригласил всех на чашку кофе за длинный стол, который находился почти рядом со входом в особняк.\n\nВдруг слово взял Вардгес Вачаганович и обратился к нам: «Дорогие мои братья, не обижайтесь на меня, что купил на черном рынке всего два экземпляра книги „Да будет свет“. Я надеюсь, что вы все никого не будете клеймить позором, так как похищенную книгу Севака из государственного издательства я подарю автору. Вы можете представить, что за два экземпляра я заплатил 200 рублей. При этом они мне объяснили, что так дешево дают мне в порядке исключения как одному из руководителей мэрии. Дело в том, что сейчас на рынке самая дорогая книга за 200 рублей это Библия на армянском языке, напечатанная за рубежом. То есть книга Севака и Библия продаются по одной цене, за один экземпляр 200 рублей».\n\nКогда все собрались и заняли свои места у стола, Севак обратился к нам: «Дорогие мои братья, хочу поделиться с вами и посоветоваться. Я предлагаю хотя бы чуточку оказать внимание нашему цветочному саду до похода на охоту. Там около 20 мешков чернозема и надо все аккуратно распределить на участке. Одновременно следует рассыпать также все пакеты с удобрениями».\n\nСевак был в хорошем расположении духа, он часто шутил, рассказывал смешные истории.\n\nВскоре все намеченное было выполнено и после обеда наши автомобили двинулись в направлении гор. Из пяти машин две отличались своими дополнительными особыми фарами, которые включают только во время охоты. Очень быстро мы проехали около 5–6 км и остановились на большой поляне, которая стала местом базирования.\n\nВсе собрались в круг и решили обсудить план действий. Снова Севак обратился ко всем присутствующим: «Дорогие братья! Сегодня у нас особый день, так как в нашей группе охотников впервые принимает участие мой московский братик — Альберт. Я подумал об этом и хотел бы, чтобы сегодняшний день остался у него в памяти. Я предлагаю Альберту передать новую двустволку, десять патронов и огромное ущелье, которое рядом. Пусть там походит и испытает свое охотничье счастье. Главное, там безопасно. Ну, а если там не будет никакой дичи, пусть погуляет пару часов, а под конец пусть стреляет по кустам, и напуганные зайцы и лисицы, возможно, прибегут на нашу поляну…».\n\nМне вручили двустволку и проводили до тропинки, ведущей вниз в ущелье. Когда я спустился вниз, там я обнаружил небольшой маловодный ручеек, а по берегам кругом росли небольшие деревья и кустарники. Я внимательно рассматриваю и изучаю окружавшую меня природу. Мне интересно, ведь я впервые нахожусь в такой ситуации. На всякий случай, двустволку держу наготове. Хотя мне объяснили, что здесь в основном водятся зайцы и лисицы, ну, мало ли что, а вдруг какой-то случайно заблудший волк гуляет здесь в ущелье…\n\nПримерно в течение одного часа, как мне кажется, я смог окончательно освоиться. По узкой каменистой дорожке у ручейка я прошел несколько раз примерно два километра вперед-назад, и главным ориентиром стало место, где берет начало тропинка, ведущая наверх. Я начал более пристально разглядывать деревья и кустарники, решил замедлить свой шаг. Неужели здесь нет никакой живности, ведь ручеек хоть маловодный течет, какие-то фруктовые деревья и ягодные кустарники растут. Вот такие возникли мысли и начали обуревать меня.\n\nИ вдруг, глазам своим не верю, на ветке дерева с поднятой головкой гордо восседает красивая птица, с разноцветными перьями, наверное, чуть крупнее голубя. Я, конечно, растерялся и, видимо, начал успокаивать себя, но быстро пришел в себя и прицелился. Птица находилась на расстоянии около 4 метров, нажал на курок и успел заметить, что птица упала. Одновременно, от сильного удара в плечо прикладом, я также оказался на земле. От неожиданности и возбуждения я, видимо, забыл, что необходимо крепко прижать приклад к плечу. Я быстро встал на ноги и начал искать птицу, которую в итоге легко нашел. Куропатку, уже лежавшую на земле, я поднял обеими руками и, нежно обняв, слегка прижал к груди. Ведь это первая охота в моей жизни.\n\nВзволнованный такой удачей, я продолжаю свой путь и опять медленно двигаюсь в сторону тропинки, ведущей наверх. Возможно, я прошел не более 500 метров. Вижу, опять на ветке сидит куропатка и прямо смотрит на меня. Я, конечно, очень удивился, но воспринял спокойно и на этот раз не растерялся, сразу прицелился и нажал на курок. Куропатка, камнем упала на землю. Хотите верьте, хотите не верьте, однако чудеса все же бывают. Я пришел к выводу, что на первый раз достаточно. Но перед прощанием, как меня просили, я несколько раз выстрелил по кустарникам, чтобы напугать и изгнать спрятавшихся там зайцев и лисиц на верхнюю поляну.\n\nЯ с радостным настроением легко преодолел крутой подъем ущелья и направился к нашим машинам. Первым подошел ко мне Севак: «Дорогой братик, ты уже новоиспеченный охотник, ну, расскажи, понравилось тебе ущелье?». А я достаю из карманов пиджака две куропатки и, улыбаясь, показываю Севаку и всем присутствующим. Особенно на Севака, как мне показалось, мои трофейные куропатки оказали сильнейшее воздействие. Вдруг неожиданно Севак громко и радостно взорвался: «Дорогие братья, это же фантастика, сегодня произошло событие, которое заслуживает быть зафиксированным, надо все это сфотографировать и написать документальный рассказ. Нам надо понимать и осознать, что сегодня в нашем ущелье произошло настоящее чудо. Значит, чудеса действительно бывают. Ведь почти невозможно представить, что новоиспеченный охотник, первый раз вышел на охоту и в течение одного часа смог раздобыть две куропатки. Наш Альберт, конечно, родился в рубашке. Я от всей души поздравляю тебя с этим незабываемым успехом».\n\nОхотничий день для всей нашей группы, как мне кажется, оказался не таким уж плохим. Они смогли раздобыть четырех зайцев и двух лисиц. У всех было хорошее, приподнятое настроение.\n\nДомохозяйка Нелли и ее помощницы встретили нас шикарным ужином. Нелли после ужина обработала куропаток и поместила в холодильник. Она мне сообщила о совместном с Паруйром решении: «Куропатки ты возьмешь с собой в гостиницу, там, в ресторане, пожарите и отметите вместе с друзьями». Я был смущен, взволнован и бесконечно благодарен этой божественной, обаятельной, внимательной и гостеприимной домохозяйке.\n\nНа память о первой охоте я взял с собой несколько разноцветных, красивых перьев куропатки, которые до сих пор хранятся как бесценные сувениры у меня на даче в Переделкино.\n\n25 июня 1976 года я прилетел в отпуск к родителям в Тбилиси, ровно на месяц. 25 июля мне нужно было вернуться в Москву. Ведь как старший преподаватель кафедры советской литературы Московского педагогического института им. Ленина я участвовал в работе приемной комиссии института и принимал вступительные экзамены абитуриентов.\n\nНа следующий день после прилета я пришел в редакцию республиканской армянской газеты «Советакан Врастан» («Советская Грузия»). Эта редакция для меня была родным домом, и все мои первые шаги журналиста и литератора, конечно, связаны с ней. Я медленно поднимаюсь по лестнице, а перед глазами мелькают картинки студенческих лет, связанные с редакцией. Здесь, в редакции, я познакомился со многими знаменитыми деятелями культуры, которые произвели на меня неизгладимое впечатление. Я никогда не забуду, что именно здесь Беник Сейранян в своем кабинете познакомил меня с великим художником и скульптором Ервандом Кочаром, автором знаменитой скульптуры Давида Сасунского, ставшего одним из главных символов армянского народа.\n\nВ редакции я близко знаком почти со всеми сотрудниками, начиная от главного редактора и до секретаря редакции. Однако самые теплые и дружеские отношения у меня сложились с Беником Сейраняном, завотделом литературы и искусства, председателем Союза армянских писателей Грузии, и Норайром Ертевцяном, завотделом писем и жалоб, моим однокурсником.\n\nЯ поднялся на 3 этаж, и, как обычно, прямиком — в кабинет Норайра Ертевцяна. Хозяин кабинета встретил меня тепло, по-братски и сразу, как всегда, уступил свой письменный стол.\n\n— Я же знаю, все равно ты сейчас будешь всем звонить, а я сяду у окна, ты видишь, как жарко сегодня, — так сумел аргументировать свое решение Норайр.\n\n— Дорогой брат, прошу тебя, если возможно, мне невтерпеж, давай скорее, покажи мне этот коллективный сборник «Камурдж» («Мост», издательство «Мерани», 1974), на страницах которого наш графоман Какамян в своих воспоминаниях пишет, что «Севак похож на настоящего негра».\n\nНорайр сразу достал из сейфа книгу и передал мне.\n\n— Вот, этот сборник, но Альберт джан, я тебя прошу как младшего брата, надо спокойно к нему относиться. Ему далеко за 70.\n\nЯ только успел открыть нужную страницу сборника, и вдруг дверь кабинета открывается, а на пороге собственной персоной — Какамян. Здесь необходимо объяснить, что настоящая его фамилия Карамян. Но как это часто бывает, какой-то умник заменил всего одну букву «р» на «к» и он стал Какамян.\n\nЯ не смог больше ждать и сразу задал ему самый главный вопрос.\n\n— Скажите, пожалуйста, почему вы так грубо оскорбляете великого классика армянской литературы, Паруйра Севака, якобы он похож на настоящего негра?\n\nВ момент разгоревшегося с ним спора в кабинет вошел Беник Сейранян, талантливый прозаик и симпатичный человек. Я встал, и мы тепло поздоровались.\n\nБеник Никитич сразу взял бразды правления в свои руки и обратился к нам.\n\n— Почему такой шум-гам? Дорогие друзья, что случилось, что вы не поделили?\n\nКарамян решил сразу оправдаться и просить помощи у Беника Никитича.\n\n— Дорогой Беник, вот этот невоспитанный молодой человек ни за что оскорбляет меня, старого коммуниста, ветерана войны, капитана нашей советской непобедимой армии, и обозвал меня лилипутом, горшком и Какамяном.\n\n— Дорогой Мартин Карамян, Альберта Оганяна я знаю с тех пор, когда он был еще школьником и аккуратно принимал участие в деятельности объединения молодых литераторов при Союзе писателей Грузии. Кстати, я был руководителем этого объединения и могу уверенно сказать, что Альберт один из моих лучших воспитанников, и я его знаю почти как родного сына. Дорогой Мартин, прошу честно признаться: за что тебя оскорбили?\n\n— Дорогой Беник, вот как раз твой воспитанник необоснованно обвиняет меня, почему в сборнике «Камурдж» я написал: «Севак похож на настоящего негра». Я же ведь ничего не придумал?\n\n— Дорогой Мартин, ну, так же нельзя! Разве тебе неизвестно, что особенно после трагической гибели Севак стал иконой, святой личностью для всех армян. Но кроме этого, Севак ведь великий классик армянской литературы. А ты оскорбляешь великого классика. Почему? Я тебе советую прочитать статьи видных писателей, которые пишут о Севаке. Общее мнение: Севак был смуглолицым. Мартин, ты, наверное, помнишь старую пословицу: хотя Платон мне друг, но истина дороже. В общем, ты допустил серьезную ошибку и сам должен исправить свою ошибку, извиниться перед читателем. Альберт Оганян прав, ты не должен оскорблять память классика.\n\n— Дорогой Беник, все равно я напишу жалобу и в тбилисские, и в московские партийные организации, жалобу о поведении твоего воспитанника Альберта Оганяна, который в присутствии журналистов и писателей нашей редакции оскорбил меня — старого коммуниста и офицера Советской Армии.\n\n— Уважаемый Мартин, прошу угомониться, и прошу прекратить всякие несерьезные заявления и угрозы. Ты запомни, если вдруг ты сделаешь опрометчивый шаг против моего воспитанника, то я и весь коллектив нашей редакции выступят против тебя! Все! Точка! Мы закончили наш дружеский спор!\n\nПосле этого вердикта Сейраняна Карамян немного поворчал и ушел из кабинета.\n\nБеник Сейранян, который как председатель Союза писателей привык ко всяким писательским спорам и склокам, тем не менее, был удивлен поступком старого графомана.\n\nВсе-таки первый день моего отпуска, в родных пенатах, завершился на мажорной ноте благодаря усилиям Беника Никитича, который всегда проявлял себя и как заботливый наставник, и как старший друг. Вот и на этот раз он решил проявить инициативу, пригласив меня и Норайра в ближайшее кафе-хинкальную, во-первых, отметить нашу встречу после годичного перерыва, и, во-вторых, по всей вероятности, как мне кажется, чтобы каким-то образом сгладить неприятный скандальный инцидент с Карамяном.\n\nВскоре через пару дней я поехал в Ереван и большую часть отпуска провел в Цахкадзоре, в пансионате Союза писателей. После 20 июля вернулся в Тбилиси, а 24 июля вечерним рейсом я прилетел в Москву, чтобы в 11 часов утра быть в институте.\n\nПрошли годы. Ровно через 10 лет я уже работал советником в аппарате Союза писателей СССР и был куратором всех кавказских республик.  Однажды в обычный рабочий день меня предупредили, что будут звонить из Тбилиси. Через несколько минут действительно зазвонил телефон, и помощник председателя Союза писателей Грузии попросил, чтобы я помог устроить в нашей московской писательской больнице одного писателя-ветерана, участника Великой Отечественной войны, старого коммуниста, для проведения хирургической операции. У помощника председателя я прошу назвать имя этого писателя, а в трубке звучит четко: Карамян Мартин Хачатурович. Я, конечно, пообещал сделать все возможное, чтобы писатель-ветеран остался бы довольным.\n\nЯ положил трубку и не мог поверить своим ушам. Я был в шоке, надо же такому случиться, ирония судьбы, ровно 10 лет назад мы с ним жестоко поругались и беспощадно оскорбили друг друга. Но сейчас все это уже давно забыто, и я обязан помочь тяжелобольному писателю-ветерану.\n\nНа следующий день снова звонок из Тбилиси, но на этот раз сам Мартин Карамян, который несколько раз извинился за свою ошибку и неоднократно благодарил за помощь в решении вопроса госпитализации. А я в свою очередь несколько раз повторил, что для них уже оформлена заявка — двухместная палата со всеми удобствами, в нашей больнице. Супруги Карамяны звонили еще три раза и без конца благодарили меня.\n\nЧерез месяц после операции счастливые супруги Карамяны обратно улетели в Тбилиси.\n\nПоэма «Неумолкаемая колокольня» Паруйра Севака\n\nСудьба поэмы «Неумолкаемая колокольня» представляет огромный интерес. О ней написано достаточно много, но я обязан хотя бы вкратце обосновать и раскрыть некоторые причины, почему это произведение по праву заняло свое достойное место среди шедевров армянской литературы — одной из древнейших в мире.\n\nПрослеживая весь путь армянской поэзии (более шестнадцати веков), я пришел к выводу, что после поэмы Григора Нарекаци «Книга скорбных песнопений» (X век) второй необходимо назвать именно поэму Паруйра Севака «Неумолкаемая колокольня» как самое крупное и выдающееся произведение, своего рода энциклопедию жизни армянского народа, ярче и объемнее других отобразившую его роль в истории человечества.\n\nМатериалы для поэмы Севак собирал много лет, но само произведение писал в 1957–1958 годах и, в основном, в Москве. Представляет, безусловно, интерес также поиск создания привлекательного и достойного заглавия поэмы, о котором днем и ночью мечтал поэт. Однажды рано утром Севак оказался у церкви недалеко от Кремля. Вдруг зазвенели ее колокола — очень мощно, величаво и красиво. Он был потрясен и пришел в восторг, чувства радости и ликования охватили его. Он стоял у церкви как пригвожденный и долго находился под воздействием волшебных и чарующих звонов мощных колоколов русской церкви. «О, Боже мой, колокольня! — чуть не воскликнул поэт от радости. — Вот заглавие моей поэмы, которое уже родилось, и которое я так долго и мучительно искал».\n\n«Колокольня, конечно, колокольня!» Он вслух повторял это слово, неоднократно. А спустя несколько минут поэт пришел к выводу, что слово «колокольня», оставаясь доминантным в заглавии, должно иметь рядом еще одно слово, содержащее сильный взрывающий заряд, а именно — «Неумолкаемая колокольня».\n\nПрошли годы, однако я часто вспоминаю слова моего наставника о важности заглавия в художественном произведении. В связи с поэмой «Неумолкаемая колокольня» он объяснил мне, как он смог достичь своей цели. Действительно удивительная находка и логика, какая удача! Само заглавие поэмы, название частей (трезвоны), глав (звоны) — все перекликается с церковью. Общеизвестно, ведь главный герой поэмы Комитас — архимандрит армянской церкви. Следовательно, читатель легко убеждается: здесь все связано и перекликается с церковью, и поэтому в совокупности отражается вся суть сочинения.\n\nПоэма «Неумолкаемая колокольня» посвящена жизни и творчеству великого армянского композитора Комитаса, однако в ней очень талантливо сплавляются в единое целое и победные, светлые дни армянского народа, и вся трагедия геноцида, и другие важнейшие события. Все это в поэме раскрывается через образ Комитаса. Даже Маштоц — создатель армянской письменности (V век) — становится рядом с ним.\n\nИзданная впервые в Ереване в 1959 году с существенными сокращениями поэма «Неумолкаемая колокольня» состоит из шести трезвонов (частей), в которых 46 звонов (глав). Второе переработанное, дополненное издание с замечательными иллюстрациями народного художника СССР Григора Ханджяна увидело свет в 1966 году, его общий объем более 8500 строк. Следует заметить, что второе издание — самое роскошное среди всех когда-либо изданных книг Севака. И мне посчастливилось получить экземпляр этого красивого издания от автора с дарственной надписью на титульном листе: «Моему очень любимому Альберту — человеку с дивным сердцем. С искренней любовью П. Севак. 26 декабря 1968 года».\n\nПосле выхода поэмы в свет популярность Севака росла в геометрической прогрессии и достигла такого уровня, что в дневные часы он просто не мог свободно пройти по улицам Еревана пешком — тут же к нему устремлялись и стар, и млад, просили автографы… Я неоднократно был рядом с поэтом, и приятно было наблюдать подобные сцены: мощное проявление искренней всенародной любви.\n\nСреди множества восторженных отзывов о поэме в память особенно врезалось мнение великого русского поэта Андрея Вознесенского, кстати, также глубоко верующего человека, который в 1971 году написал о своем собрате по перу: «В гулкой поэме „Неумолкаемая колокольня“ он раскачал колокол познания по страшной амплитуде от Комитаса до наших дней».\n\nПосле гибели Севака, как было отмечено, прошло уже более 50 лет. И у меня возник вполне логичный и закономерный вопрос: какая дальнейшая судьба была предначертана поэме «Неумолкаемая колокольня» — одному из шедевров армянской литературы.\n\nДавным-давно мудрыми деятелями армянской культуры было убедительно доказано, что лучшие творения армянской мысли становятся достоянием русской, да и всей мировой цивилизации, главным образом благодаря великому и могучему русскому языку. Ради Бога, я хочу сразу искренне заметить, что ко всем языкам и культурам я отношусь с глубоким уважением, однако русский язык для армян, безусловно, является стратегическим.\n\nЛично для меня первостепенное значение имеют переводы произведений армянских писателей на русский язык. Именно с этих позиций я попытаюсь рассмотреть поэму «Неумолкаемая колокольня», как специалист и заинтересованный человек.\n\nБурное развитие севаковедения, начиная с 1974 года, безусловно, затронуло и поэму «Неумолкаемая колокольня». По моим примерным подсчетам за последние 50 лет издано более 60 отдельных книг на армянском, русском, грузинском и других языках, в которых охвачены как сами произведения Севака, так и исследования о них. К этому следует также добавить, что за этот же период по произведениям Севака защищены 5 докторских и 10 кандидатских диссертаций, и среди них по хронологии последним защищал кандидатскую диссертацию Севак Казарян — внук великого поэта.\n\nОднако, прежде чем я перейду непосредственно к переводам поэмы на русский язык, хотел бы отметить, отдельную монографию, посвященную только поэме и изданную на русском языке в далеком городе Новосибирске в 2002 году, — Малумян Г. О поэме Паруйра Севака «Неумолкаемая колокольня». Как я хотел бы прочитать отмеченную монографию!\n\nИтак, после смерти Севака за последние 50 лет было осуществлено всего три перевода на русский язык, два из них — в Москве, один — в Ереване.\n\nПервым переводчиком поэмы «Неумолкаемая колокольня» на русский язык стал известный московский поэт Гарольд Регистан, заведующий отделом редакции поэзии. Он из армянской семьи, с армянскими корнями. Отец был известным писателем, соавтором гимна СССР.\n\nИтак, свершилось чудо! Впервые поэма Паруйра Севака «Неумолкаемая колокольня» (перевод Гарольда Регистана, издательство «Советский писатель») издана в 1982 году в Москве тиражом 50 000 экземпляров.\n\nЯ вынужден объяснить нашим современникам, во-первых, почему это чудо, и, во-вторых, кто смог сотворить подобное чудо в советских условиях.\n\nВключение рукописи писателя из национальной республики в список московского всесоюзного издательства было сверхсложной задачей. Нет возможности раскрыть все преграды, аспекты, сложности, но каждая республика боролась за своих писателей упорно и настойчиво.\n\nЗабегая вперед, я хочу подчеркнуть: поэма Паруйра Севака была издана во всесоюзном издательстве благодаря личным стараниям писателя Вардгеса Петросяна, председателя Союза писателей Армении. Конечно, Петросяна поддерживали его друзья-единомышленники, в частности, профессор Левон Мкртчян, секретарь Союза писателей Армении, а в Москве — Юрий Верченко, секретарь Союза писателей СССР. О Петросяне, который был одним из самых ближайших друзей Севака, я как очевидец и участник множества событий, могу рассказать много интересных фактов, подтверждающих их взаимную преданность.\n\nХочется отметить еще один важнейший факт, который, как мне кажется, имел судьбоносное значение для младшего сына Паруйра Севака — Корюна. В 1981 году он успешно оканчивал среднюю школу и очень хотел поступить в медицинский институт. В те годы поступить в Ереванский мединститут было задачей не из легких. Вардгес Петросян, чуткий и внимательный к памяти Севака, стремился постоянно оказывать необходимую помощь его сыновьям.\n\nТак сложились приятные обстоятельства, что весной 1981 года в республиканском издательстве Армении напечатали мою монографию «Публицистика Рафаэля Патканяна», и поэтому в конце апреля я оказался в Ереване. Как всегда, Вардгес Петросян оказывал мне братское внимание, за что я искренне благодарен ему, и постоянно меня приглашал вместе с ним принять участие во всех встречах, которые были запланированы у него, при этом независимо от характера и содержания.\n\nНа сей раз важное место отводилось встрече с одним из самых популярных деятелей Армении 1970–1980 годов, с видным ученым профессором Эмилем Самсоновичем Габриеляном. Вардгес Амазаспович заранее меня предупредил: «Завтра ведь суббота, едем ко мне на дачу в Аштарак. Я пригласил Эмиля Габриеляна. В 10 часов утра будь готов. Мой водитель приедет за тобой».\n\nПоездка удалась. Красивая дача Петросяна находится в ущелье реки. Все было организовано на высшем уровне. Однако, я могу откровенно признать, что вся встреча была посвящена Севаку и его младшему сыну Корюну, который должен был поступить в Ереванский мединститут. Не буду томить читателя, Вардгес Петросян и его друг детства министр здравоохранения Армении Эмиль Габриелян достойно выполнили задачу.\n\nИтак, возвращаясь к переводу поэмы Севака. Свершился уникальный и отрадный факт. Впервые русский читатель получил перевод поэмы-шедевра «Неумолкаемая колокольня». В общем и целом положительно оценивая проделанную огромную работу Гарольда Регистана, к сожалению, я не могу заявить, что это равноценный и полноценный перевод и переводчику удалось донести основные художественные достоинства оригинала до русского читателя.\n\nОдин из главных недостатков переводчика, на мой взгляд, заключается в том, что он из 46 глав перевел 45, то есть одну главу — «Звон бдения» — отказался переводить. Почему он не захотел ее переводить? На этот вопрос уже никто не сможет ответить. Здесь напрашивается простой вывод: переводчик не до конца проявил уважение к оригиналу текста, нарушив этикет и права самого поэта Севака!\n\nТак или иначе, несмотря на то, что перевод Регистана является неполноценным из-за отсутствия одной главы и других незначительных недостатков, тем не менее, на мой взгляд, как первая попытка, как неплохой вариант перевода поэмы, имеет полное право на самостоятельную жизнь.\n\nВторую попытку перевода поэмы Севака в Москве предпринял переводчик Ашот Сагратян. В 2008 году в Москве, в издательстве «ЮниПресс СК», была издана книга Паруйра Севака «Бессонного набата колокольня» (Поэма. Авторский перевод с армянского Ашота Сагратяна).\n\nДавайте начнем с заглавия поэмы «Неумолкаемая колокольня», которое известно всем начиная с первого издания (1959). Это заглавие уже давно полюбили миллионы читателей, а вот Ашоту Сагратяну оно не понравилось. Он взял свое название «Бессонного набата колокольня», не имеющего отношения к оригиналу.\n\nСледует подчеркнуть, что Ашот Сагратян выступает не в роли переводчика, соблюдающего законы художественного перевода, а в роли свободного сочинителя. Сагратян решил отредактировать Паруйра Севака. Он придумал от себя свои названия всех 6 частей и 45 глав поэмы, которые, естественно не имеют никакого отношения к оригиналу поэта Севака. Весьма забавно, что все главы (звоны) поэмы у Сагратяна начинаются словом «перегуд». Например, «Перегуд благовеста», «Перегуд сиротства». Я хочу напомнить, да простит меня читатель, что слово «перегуд» означает длительный грохот. Поэтому мне нетрудно сделать вывод, что переводчику постоянно слышался непрерывный перегуд. А иначе как можно объяснить, если на титульном листе напечатано: авторский перевод с армянского Ашота Сагратяна. «Авторский перевод с армянского» имеет право написать только сам Паруйр Севак.\n\nВ Ереване в 2009 году, почти одновременно с московским изданием, появился новый вариант перевода поэмы «Неумолкаемая колокольня» на русский язык (Паруйр Севак. «Несмолкаемая колокольня». Составление, перевод, примечания Рафаеля Папаяна. Ереван, издательство «Айастан», 2009). Переводчик данного издания — армянский диссидент Рафаел Папаян.\n\nРафаел Папаян — автор всего одного маленького сборника стихов на русском языке, который не привлек никакого внимания специалистов и не удостоился положительных откликов писателей. На мой взгляд, многим специалистам показалось парадоксальным, что Папаян взялся за непосильную ношу, за перевод на русский язык одной из лучших поэм армянской литературы. Более того, переводчику Папаяну за счет госбюджета удалось организовать издание книги, которую он, к сожалению, ошибочно озаглавил «Несмолкаемая колокольня».\n\nЯ хотел бы еще раз напомнить, что поэма Севака, изданная в 1982 году под заглавием «Неумолкаемая колокольня», поставила точку в споре и больше ни у кого не вызывала сомнения. Но проходит 40 лет — и вот Рафаел Папаян публикует ошибочный вариант заглавия. Необходимо подчеркнуть, что кроме ошибочного заглавия сам текст перевода Папаяна отличается многочисленными грамматическими и стилистическими ошибками.\n\nК великому сожалению, я вынужден констатировать, что попытки переводов Ашота Сагратяна и Рафаела Папаяна, изобилующие грубыми ошибками, не отвечают элементарным требованиям художественного перевода. Пока не везет поэме с переводчиками и, конечно, надо искать выход. А я верю — кто ищет, тот находит.\n\nЗавершая свои горькие и порой неприятные мысли о поэме, ужасно расстроенный и разочарованный, особенно переводами Сагратяна и Папаяна, я решил обратиться ко всем моим друзьям и знакомым, и незнакомым, ко всем заинтересованным лицам, поклонникам армянской литературы. Прошу вас, помогите, и мы с вами вместе организуем новое издание шедевра армянской литературы поэмы «Неумолкаемая колокольня» и сделаем достоянием русского читателя.\n\nНовое издание поэмы, конечно, будет достойным, равноценным и полноценным. А я вам обещаю для осуществления этой сакральной цели сделать все возможное, что в моих силах. Я вам гарантирую подготовить качественный подстрочный перевод поэмы, со всеми необходимыми комментариями, найти талантливого русского поэта, который под моим руководством осуществит достойный перевод.\n\nВот сейчас неожиданно у меня в голове возник благородный образ врача Геворга Ахвердяна, который в середине XIX века в Москве впервые издал сборник стихов великого поэта Саят-Новы. С тех пор его имя золотыми буквами вписано на страницах истории армянского народа.\n\nЯ очень надеюсь и глубоко верю, что новое издание будет достойно представлять поэму «Неумолкаемая колокольня» на великом русском языке, станет заметным явлением в культурной жизни России и Армении."
    },
    {
        "id": 18,
        "title": "Karekin II",
        "imageName": "Garegin_2",
        "name": "Гареги́н II\n(Ктрич Григо́рьевич Нерсися́н)",
        "city": "с.Воскеат, Эчмиадзинский район, Армянская ССР, СССР",
        "titleDetail": "Гареги́н II (арм. Գարեգին Բ, в миру Ктрич Григо́рьевич Нерсися́н; 21 августа 1951, с. Воскеат, Эчмиадзинский район, Армянская ССР, СССР) — 132-й Верховный Патриарх и Католикос всех армян, первоиерарх Армянской Апостольской Церкви c 27 октября 1999 года. Первый со времён Нерсеса V католикос — уроженец территории современной Республики Армения.",
        "coordinates": {
            "latitude": 40.275939609875444,
            "longitude": 44.275009644980095
        },
        "description": "Родился в селе Воскеат Эчмиадзинского района Армянской ССР. В 1965 году поступил в богословскую семинарию Эчмиадзина, которую закончил в 1971 году, в дальнейшем работал преподавателем в той же семинарии.\n\nВ 1970 году был рукоположён в диаконы, а в 1972 году — в сан священника. По указанию Патриарха и Католикоса Вазгена I выехал в Вену для продолжения богословского образования.\n\nВ 1975 году по указанию Католикоса Вазгена I выехал в ФРГ, где служил в чине духовного пастыря и продолжал богословское образование в Боннском университете.\n\nВ 1975 году продолжил образование в Венском университете.\n\nВ 1979 году вернулся в Эчмиадзин, впоследствии выехал в Загорск, где учился в аспирантуре при Московской духовной академии Русской православной церкви.\n\nВ марте 1980 года, в годы патриаршества Католикоса всех армян Вазгена I, архиепископ Гарегин Нерсисян был назначен главным викарием Католикоса всех армян, каковым оставался до 4 июля 1999 года.\n\n27 октября 1999 года, после смерти Католикоса Гарегина I, Национальный Церковный собор (высший орган управления) Армянской Апостольской Церкви избрал архиепископа Гарегина Нерсисяна 132-м Патриархом и Католикосом всех армян.\n\nВ начале мая 2008 года, находясь с визитом в Ватикане по приглашению главы Римско-Католической церкви Бенедикта XVI, призвал все страны мира признать геноцид армян 1915 года в Османской империи.\n\n23 августа 2013 г. Гарегин II обратился с официальным письмом к Шейх-уль-Исламу Аллахшукюру Пашазаде с просьбой оказать содействие в освобождении и возвращении на родину пленённого в Азербайджане армянского солдата Акопа Инджигуляна, после чего Пашазаде встретился с пленным, однако тот не был выдан армянской стороне.\n\n4 ноября 2013 года избран Председателем Всемирного совета церквей (ВСЦ).\n\nНаграды и звания:\nОрден Святого Месропа Маштоца (30 октября 2009 года) — за исключительный вклад в дело сохранения и развития национальных и духовных ценностей\n\nОрден Почёта (16 сентября 2015 года) — за исключительный вклад в дело сохранения, развития и распространения национальных и духовных ценностей\n\nОрден Дружбы (7 августа 2006 года, Россия) — за большой вклад в развитие и укрепление российско-армянских дружественных отношений\n\nГарегин II после освящения закладного камня на месте строительства церкви в Симферополе 28 июля 2008 года\n\nОрден князя Ярослава Мудрого V степени (2 октября 2001 года, Украина) — за значительный личный вклад в развитие армяно-украинских духовных связей, укрепление межцерковных отношений\n\nКомандор ордена Почётного легиона (2001, Франция)\n\nКавалер Большого креста ордена звезды Румынии (2000, Румыния)\n\nМедаль «Вифлием-2000» (Палестинская национальная администрация, 2000).\n\nОрден святого апостола Андрея Первозванного с алмазной звездой (РПЦ, 2004) — за выдающийся вклад в развитие братских взаимоотношений между Русской Православной и Армянской Апостольской Церквями\n\nПочётный доктор Ереванского государственного университета (2004)\n\nПочётный член Национальной академии наук Республики Армения.\n\nПочётный доктор Арцахского государственного университета.\n\nЛауреат премии Международного Фонда единства православных народов «За выдающуюся деятельность по укреплению единства православных народов. За утверждение и продвижение христианских ценностей в жизни общества» имени Святейшего Патриарха Алексия II за 2009 год (21 января 2010 года).\n\nОрден святой Анны I степени (2011 год, Российский императорский дом)\n\nОрден Союза армян Украины имени Григора Лусаворича (16 марта 2018 года)"
    }
]
