[
    {
      "id": 1,
      "title": "Delyanov",
      "imageName": "Delyanov_David",
      "name": "Давид Артемьевич Делянов (Делакьян)",
      "city": "Новая Джульфа, Персидская империя",
      "titleDetail": "Дави́д Арте́мьевич Деля́нов (24 июля 1763 — 7 июля 1837) — российский военачальник армянского происхождения, генерал-майор Русской императорской армии.",
      "coordinates": {
          "latitude": 32.6570083846656,
          "longitude": 51.66435659885368
      },
      "description": "Давид Артемьевич Делянов родился в 1763 году в Москве. Происходил он из старинной знатной армянской семьи, переселившейся в XVIII веке из Персии, из армянского пригорода Исфахана Нор-Джуга (Новая Джульфа), в Астрахань, а затем в Москву. Его отец, Арутюн Делакьян, был преподавателем армянского языка Главного народного училища города Астрахани. Семья из Москвы переезжает в Санкт-Петербург. Арутюн становится зажиточным человеком и отдает сына на службу. В 1773 году Давид Делянов был записан на военную службу вахмистром в Нарвский карабинерный полк.\n\nС 1786 года Давид Делянов с чином подпоручика перешел в Воронежский пехотный полк, в составе которого сражался в Русско-польской войне 1792 года и польских событиях 1794 года. В ходе Русско-прусско-французской войны 1806–1807 годов он сражался с французами в битве при Гейльсберге и бою близ Фридланда. В 1807 года Делянов за заслуги получил погоны полковника.\n\nДавид Делянов принимал участие в ряде битв Отечественной войны 1812 года. После же изгнания армии Наполеона из России он участвовал в заграничных походах русской армии 1813–1814 годов. В 1813 году был удостоен чина генерал-майора.\n\nЗа свою славную службу Давид Артемьевич был удостоен ряда высоких наград, среди которых: орден Св. Анны I степени (1813), орден Св. Георгия IV степени (1816), золотая сабля «За храбрость» (1807), серебряная медаль участника и бронзовая дворянская медаль в память Отечественной войны 1812 года.\n\nВ 1829 году Давид Делянов за военные заслуги был пожалован Дипломом на потомственное российское дворянское достоинство. Много позже, в 1888 году, его сын Иван Делянов получит титул графа.\n\nДавид Делянов был женат на Марии Лазаревой, дочери одного из основателей Лазаревского института, мецената Екима (Иоакима) Ивановича Лазарева. В их браке родились трое детей — дочь и два сына. Сын Николай родился в 1816 году, был тайным советником, директором Лазаревского института. Про жизнь второго сына — Ивана — нам уже известно.\n\nДавид Артемьевич Делянов умер в 1837 году. Похоронен он на Армянском Ваганьковском кладбище в Москве."
    },
    {
      "id": 2,
      "title": "Madatov",
      "imageName": "Madatov",
      "name": "Валериан (Ростом) Григорьевич Мадатов (Мадатян)",
      "city": "Аветараноц, Карабахское ханство",
      "titleDetail": "Валериа́н Григо́рьевич Мада́тов (Мадатя́н) (арм. Ռոստոմ Գրիգորի Մադաթյան; 18 (29) мая 1782 — 4 (16) сентября 1829) — князь, генерал-лейтенант русской армии армянского происхождения.",
      "coordinates": {
        "latitude": 39.70599381381576,
        "longitude": 46.83166267696701
      },
      "description": "История сохранила имена армян-воинов, принимавших участие в Отечественной войне 1812 года. В их числе были генерал-майор Давид Делянов, генерал-майор Давид Абамелек и генерал-майор Павел Меликов, потерявший на поле брани правую руку. Особо выделяется имя блестящего командира русской армии, бесстрашного и искусного полководца — Валериана Мадатова.\n\nВалериан (Ростом) Григорьевич Мадатов (Мадатян) родился в 1782 году в Карабахе (Арцахе) — в селении Аветараноц, в районе Варанды, недалеко от города Шуши. Происходил он из семьи мелкого владетельного князя. В юности Ростом выехал вместе с делегацией армянских меликов в Санкт-Петербург. Там в 1799 году он, но приказу императора Павла I, был зачислен в лейб-гвардии Преображенский полк подпрапорщиком. Вступив семнадцати лет в ряды русской армии, отважный юноша-карабахец вскоре проявил свои исключительные военные способности. В 1802-м он был произведён в подпоручики, в 1807-м — в штабс-капитаны, в 1808-м — в капитаны. В том же году началось его овеянное славой боевое поприще на театре военных действий с Турцией. Состоя в авангарде генерала Матвея Платова, Мадатов участвовал в боях в Молдавии и Валахии и «за оказание отличной храбрости противу турок 26-го июня, 19 и 20 июля [1809 года] под Браиловом» награждён орденом Анны 3-й степени, за взятие Кюстенджи пожалован орденом святого равноапостольного князя Владимира 4-й степени; за бой в местечке Расеваре — золотой шпагой с надписью; за действия при блокаде крепости Силистрия — орденом Анны 2-й степени. Как сказано в «Военной энциклопедии», «блестящая храбрость и выдающиеся качества» кавалерийского офицера, проявленные Мадатовым во всех этих делах, вызвали перевод его в Александровский гусарский полк ротмистром, где за отличия в предыдущих делах он был произведён в майоры.\n\nНаходясь всегда на передовых позициях, молодой командир примером личной храбро­сти воодушевлял своих бойцов. Солдаты го­ворили о нём с благоговением. Слова «В деле я был с Мадатовым» в устах воинов означали: «В бою я шёл впереди всех; в момент самой жаркой схватки я был ближе всех к врагу».\n\nМадатов участвовал в сражении, в котором генерал Багратион разбил наголову корпус Хосрова-паши. За храбрость, проявленную в этом деле, Мадатов был награждён золотым оружием. За отвагу, показанную им в другом деле, в котором он с двумя эскадронами пошёл в атаку на четырёхтысячную кавалерию противника и обратил его в бегство, был награждён Георгиевским крестом с повышением в чин подполковника.\n\nПри вторжении армий Наполеона в Россию Валериан Мадатов состоял в 3-й Западной армии под начальством генерала Александра Тормасова.\n\nПодразделение Валериана Мадатова находилось на передовой линии огни. 15 июля 1812 года под городом Кобрин подполковник Мадатов с двумя эскадронами кавалерии зашёл в тыл противника и, ударив на его левый фланг, обратил в бегство саксонскую кавалерию, входившую в состав французской армии.\n\n31 июля 1812 года около деревни Городечно произошло решительное сражение, в котором 18 000 русских воинов бились против австрийской и саксонской армий в 40 000 человек. Два неприятельских кавалерийских полка пытались было обойти левый фланг русских войск, когда Мадатов неожиданной и стремительной атакой отбросил их. За этот подвиг он получил чин полковника.\n\nМадатов следовал тактике гениального полководца Суворова, стараясь брать в свои руки инициативу, стремительными атаками вносить замешательство в ряды противника и наступать с малочисленными силами, когда такое наступление может решить удачный исход боя.\n\nНачалось отступление армий Наполеона. Русская армия под начальством фельдмаршала Кутузова перешла в наступление, которому способствовали героические русские партизаны, преграждавшие неприятелю пути отступления и наносившие ему тяжёлые удары. Полковнику Мадатову вместе с полковником Чернышёвым было поручено произвести кавалерийский рейд в тыл неприятеля в Варшавском герцогстве с целью уничтожения его продовольственных складов. Рейд был осуществлен блестяще. 4 ноября 1812 года русские войска взяли обратно Минск. Полковник Мадатов со своей частью присоединился к ним и двинулся к укреплениям моста близ местечка Борисово. Русские повели здесь общее наступление и стремительным ударом взяли Борисов вместе с мостовыми укреплениями. Французский маршал Удино поспешил к своим на помощь, намереваясь занять мост на реке Березина, имевший огромное значение как важнейший путь для отступающих войск Наполеона. 11 ноября русская армия, под давлением превосходящих сил противника, была вынуждена отступить. Полковник Мадатов, находясь со своим кавалерийским полком в арьергарде, прикрывал это отступление. Он принял смелое решение силами своего незначительного кавалерийского отряда остановить наступление преследующего неприя­теля и спасти русскую пехоту и артилле­рию, отступавшие по длинному и узкому мосту через Березину.\n\nПротив Мадатова действовали француз­ские кирасиры с 20 орудиями, но это не смутило бесстрашного командира. Выстроив свои четыре эскадрона, Мадатов произвёл им смотр и обратился к ним с лаконической речью: «Гусары! Я мчусь на врага. Если вы отстанете, меня ждёт плен пли смерть. Не­ужели вы захотите потерять за день всех своих начальников?». Храбрые кава­леристы, не теряя минуты, понеслись за своим командиром. Произошло кровопролит­ное сражение, обеспечившее русской армии безопасность её отступления.\n\nЭтот подвиг Мадатова вошёл в военную историю как пример чудесной силы, кото­рую личная храбрость и пламенное слово командира вливают в бойцов.\n\nПоследние остатки разгромленных ар­мий Наполеона стали уходить. Пре­следуя их, русская армия перешла реки Неман и Висла.\n\nПолковник Мадатов — один из пер­вых полководцев, перенёсших военные действия за пределы России. Столкнувшись здесь под Калишем с французами, Мадатов со своими двумя эскадронами гусар разбил наголову сильную кавалерийскую часть неприятельской армии. Но тут на выручку к французам подоспели два батальона саксон­ской пехоты. Не растерявшись, Мадатов мгновенно повернул свои силы и, врезавшись в строй пехоты, разрушил её. Саксон­цы сдались в плен. За эту операцию Мадатов был награждён Георгиевским крестом 3-й степени.\n\nПолковник Мадатов и после этого уча­ствовал во многих сражениях, происходив­ших на территории Германии. И марте 1813 года он внёс свою долю участия во взятие Лейп­цига и Дрездена.\n\nПосле короткого перемирия война возоб­новилась. За время перемирия Наполеон успел собрать свежую армию. Он начал ока­зывать успешное сопротивление союзным войскам. Произошло, наконец, знаменитое Лейпцигское сражение (16–19 октября 1813 года), названное по множеству народов-участников «Битвой народов».\n\nВ этом трёхдневном сражении Мадатов во главе своего кавалерийского полка не раз бросался в атаку на врага. В одной из этих атак он был тяжело ранен в левую руку. Однако командир не ушёл с поля битвы. До конца он продолжал личным примером воодушевлять свою часть и руководить её действиями. Рана, не перевязанная вовремя, вызвала большую потерю крови, и полковнику Мадатову пришлось затем, в течение многих месяцев, лежать в лазарете в городе Галле.\n\nЗа геройский подвиг под Лейпцигом Валериан Мадатов был возведён в чин генерал-майора и награждён орденом Владимира 3-й степени. Ему был тогда 31 год.\n\nМадатов не смог спокойно ждать полного выздоровления, чтобы получить возможность присоединиться к своей части. В нетерпении он с незалеченной раной выехал в направлении к Франции. К тому времени война, однако, была закончена, и он вместе с русской армией вступил в Париж. После знаменитых «Ста дней» Наполеон снова потерпел поражение, и армия Александра I вновь вступила во французскую столицу.\n\nПо распоряжению главного командования Мадатов вернулся в Россию, где получил назначение в Отдельный Закавказский корпус в качестве командующего войсками Карабахской области. После долгих лет отсутствия генерал Мадатов возвращался на родину прославленным полководцем. Он не забыл родной речи. Близкое знакомство с обычаями этого края сильно помогло ему в его военно-административной работе. Вскоре он был назначен военно-окружным начальником Шекинского, Ширванского и Карабахского ханств. В течение нескольких лет он успешно управлял этими областями, причём усилия его в основном были направлены к искоренению разбойничьих шаек и к развитию торговли и земледелия.\n\nВ качестве начальника приграничной области генерал Мадатов старался поддерживать добрососедские отношения с Ираном и ему это отчасти удавалось. Однако наместник персидского Азербайджана, наследник престола Аббас-Мирза вёл в отношении Рос­сии авантюристскую политику. Летом 1826 года 80-тысячная персидская армия, нарушив Гюлистанскпй договор, за­ключённый в 1813 году между Россией и Ира­ном, вторглась в Карабах и двинулась даль­ше на Тифлис.\n\nКомандующий Кавказским корпусом генерал Ермолов, высоко ценивший военный опыт и личную храбрость Мадатова, назначил его начальником отряда, который должен был остановить продвижение армии Аббаса-Мирзы. Персидское войско на пути в Тифлис осадило крепость Шуши, но взять её не могло. Небольшой гарнизон города вместе с вооруженными армянами-шушинцами оказал героическое сопротивление Аббасу-Мирзе и на долгое время отвлёк основные силы его армии.\n\nДо этого 12-тысячный иранский корпус взял Гянджу (Гандзак) и двинулся вперёд. С двухтысячным русским отрядом, к которому присоединились пешие и конные добровольцы из армян и грузин, генерал Мадатов поспешил встретиться с неприятелем под Шамхором. Он и здесь решил применить суворовскую наступательную тактику стремительных атак. Верхом на своём карабахском коне он помчался перед строем своих солдат и под громовое «ура» повёл их в атаку. В ту же минуту с тыла русских войск показался обоз, стремительно мчавшийся в два ряда и производивший издали впечатление свежего резерва. Это была блестяще удавшаяся военная хитрость закалённого в боях опытного генерала. Немногочисленное русское войско разбило 12-тысячный авангард армии Аббаса-Мирзы: в бою пал сам командир Амир-хан-Сардар.\n\nШамхорское поражение произвело ошеломляющее впечатление на Аббаса-Мирзу, который ввиду этого был вынужден бросить осаду Шуши и спешно перебросить войска против частей генерала Мадатова. Встреча войск произошла под Гянджой. Главнокомандующим русской армии в это время был назначен генерал Паскевич, поспешивший с вспомогательными силами к Гяндже.\n\nПод Гянджой 8-тысячное русское войско нанесло поражение почти 50-тысячной армии Аббаса-Мирзы. В этом сражении генерал Мадатов сыграл решающую роль. Оставаясь верным традициям Суворова, он повёл русские войска в штыковой бой; кавалерии же приказал преследовать врага, обратившегося в бегство. Армия Аббаса-Мирзы была разгромлена.\n\nПобеды, одержанные Валерианом Мадатовым под Гянджой и Шамхором, являются военными событиями, в которых он покрыл себя неувядаемой славой. За победу под Гянджой он получил чин генерал-лейтенанта. Упоминая о подвигах Мадатова, армянский писатель Хачатур Абовян в своём историческом романе «Раны Армении» писал: «Кто в то время видел деяния Мадатова либо слышал о них, тот поймёт, почему имя его осталось на устах и у армянина, и у тюрка, и у перса. Мир может перевернуться, а память о нём останется неизгладимой в нашем народе и нашей стране».\n\nКогда началась русско-турецкая война 1828–1829 годов, генерал-лейтенант Валериан Мадатов был назначен в действующую армию на Балканы. И здесь он, в качестве командующего дивизией, совершил ряд доблестных подвигов, в числе которых следует отметить битву, в которой он вместе со своими бесстрашными кавалеристами провёл редкую в истории войн атаку на турецкие укрепления. За это дело он был награждён высшим орденом Александра Невского. Однако оно явилось его последним ратным подвигом.\n\nК началу мирных переговоров болезнь Мадатова приняла угрожающий характер. Истощённый бесконечными походами и полученной раной, организм его ослаб. В возрасте 47 лет Валериан Григорьевич Мадатов умер. Тело его было перевезено в Санкт-Петербург и предано земле в Александро-Невской лавре, где покоится и Александр Суворов. Всю свою жизнь Валериан Мадатов провёл в войнах, в огне боёв, находясь всегда на передовых позициях, впереди своих войск. Несмотря на свой княжеский титул и генеральский чин, он оставался простым и добрым товарищем для подчинённых. В самые тяжёлые минуты боевой жизни он любил острить и шутить с ними. Соблюдая строжайшую военную дисциплину, он умел одновременно вести себя с солдатами как равный с равными.\n\nХрабрость Мадатова была легендарной. Герой Отечественной войны 1812 года, один из командиров партизанского движения Денис Давыдов, лично знавший Мадатова, храбрость его называл «невероятной». Рождённый армянским народом, унаследовав храбрость своих предков, Мадатов с юных лет сроднился с русским народом, с его языком и культурой. Он был убеждён в том, что спасение его народа и благоденствие его родины — в тесной, веками сложившейся дружбе с русским народом.\n\nИсточники:\n\n1. В. Терзибашян. Генерал-лейтенант В.Г. Мадатов. — Ереван: Издательство «Армфан», 1942. — (Боевые подвиги сынов Армении / Армянский филиал Академии наук СССР / под редакцией акад. И.А. Орбели).\n\n2. К.В. Айвазян. «Я стал спускаться… к свежим равнинам Армении…» А. Пушкин. — Ереван : Издательство «Айастан», 1989.\n\n3. Мадатов Валериан Григорьевич ǁ museum.ru ."
    },
    {
      "id": 3,
      "title": "Bebutov",
      "imageName": "Bebutov",
      "name": "Аргутинский-Долгорукий, Моисей Захарович",
      "city": "Тифлис, Российская империя",
      "titleDetail": "Князь Васи́лий О́сипович (Иосифович) Бе́бутов (арм. Բեհբության Բարսեղ Հովսեփի; груз. ვასილ იოსების ძე ბებუთოვი; 1 января 1791 — 10 марта 1858) — российский полководец. Генерал от инфантерии (06.01.1857). Герой Кавказских походов и Крымской войны. Награждён практически всеми российскими орденами того времени.",
      "coordinates": {
        "latitude": 41.72929961880473,
        "longitude": 44.78940523808958
      },
      "description": "Василий Иосифович (Осипович) Бебутов родился в 1791 году в Тифлисе. Род князей Бебутовых принадлежал к старейшим в Армении. Впоследствии Бебутовы переселились в Грузию и занимали здесь важные должности наследственных правителей Тифлиса (меликов) и егермейстеров (мискарбашей) грузинских царей.\n\nПрадед Василия Бебутова, Ашхар-Бек, мелик Тифлиса, убит турками за преданность царю Теймуразу ІІ. Дед, Василий (иначе Мелик-Ага), получил за участие в походе персов в Индию звание мискарбаша и был в царствование Ираклия II тифлисским меликом. Отец же Иосиф — сначала казначей (моларет-ухуцес) при грузинском царевиче Иулоне, впоследствии за участие в походе главнокомандующего войсками в Грузии князя Цицианова против бакинского владетеля Гусейн-Кули-Хана в 1805 году был награжден чином полковника русской службы.\n\nПо указанию князя Цицианова, Василий Бебутов в 1807 году был определен в петербургский 1-й кадетский корпус, окончив который с блистательным успехом, вышел в 1809-м прапорщиком в херсонский гренадерский полк, расположенный в Грузии. Состоя адъютантом генерала Тормасова, он принял участие, во время турецкой кампании, в сражении под Ахалцыхом (1810) и в ряде кампаний против горцев (1812). В том же году князь Бебутов, в качестве адъютанта маркиза Паулуччи, находился при преследовании войск Макдональда от Риги к Мемелю и при занятии Мемеля. В награду за отличия 9 января 1813 года он переведен в лейб-гвардии Семеновский полк, а через три дня получил орден святой Анны III степени с бантом.\n\nВ 1816 году Василий Бебутов снова вернулся на Кавказ, 22 мая был назначен адъютантом при новом начальнике края, Алексее Ермолове. В 1817-м сопровождал его при чрезвычайном посольстве в Тегеран, где был пожалован орденом Льва и Солнца II степени, и, по возвращении, произведенный 14 марта 1819 года в капитаны, в том же году находился в двух дагестанских экспедициях, под личным предводительством самого Ермолова, и в 1820-м — при покорении Кази-Кумыхского ханства, когда за штурм Хозреха, 12 июня, был награжден орденом святого Владимира IV степени с бантом.\n\nВ январе 1821 года Василий Бебутов был зачислен в списки лейб-гвардии Московского полка. В том же году переведен в 7-й карабинерный полк, с производством в полковники, а затем назначен командиром мингрельского егерского полка, во главе которого оставался до 25 сентября 1825 года, когда получил в «командование 2-ю бригаду 22-й пехотной дивизии с назначением одновременно на должность управляющего Имеретией».\n\nПроизведенный перед открытием Турецкой кампании в генерал-майоры (25 марта 1828 года) с назначением состоять при начальнике 22-й пехотной дивизии, князь Бебутов привел 24 июля из Грузии в лагерь под Ахалкалаки значительное подкрепление, двинулся с войсками к Ахалцыху, 9 августа способствовал поражению 30-тысячного турецкого корпуса под этой крепостью и 15 августа явился одним из главных участников взятия Ахалцыха штурмом, за что получил золотую с бриллиантами шпагу. С 17 августа Бебутов состоял начальником местного пашалыка. Это назначение Бебутова было весьма важным, ведь Ахалцых, лежащий у окраины Аджарских гор, мог подвергаться беспрестанным нападениям мятежных племен. Но князю Бебутову, благодаря хорошему знакомству с местным бытом, удалось водворить спокойствие в новозавоеванном крае.\n\nВ 1829 году Ахалцых подвергся нападению турок, произведших при содействии Ахмет-бека Аджарского отчаянный штурм на крепость, и только благодаря энергии Бебутова и храбрости войск штурм был отбит. Столь же мужественно выдержал гарнизон осаду, пока не подошел на помощь отряд генерала Муравьева. Осада была снята, и, преследуя разбежавшегося неприятеля, Бебутов успел захватать два орудия и два знамени, затем, отрядив против Ахмет-бека генерала Бурцова, нанес неприятелю 30 апреля полное поражение при Цурцкабе.\n\nНаградою за Ахалцых князю Бебутову был пожалован орден святой Анны I степени и особая благодарность главнокомандующего графа Паскевича. 13 февраля 1830 года Бебутов был назначен начальником Армянской области, управляя которой в течение восьми лет, устроил администрацию, установил правильное распределение податей и казенных доходов и вообще успел прочно применить Высочайше утвержденные 23 июня 1833 года временные правила для управления областью.\n\nВасилием Бебутовым было завершено окончательное разграничение российских владений с Персией, за что он получил орден Льва и Солнца I степени. В 1830 году при нем был произведен первый посев доставленной в Эривань из Дербента марены, в 1832-м окончена и освящена церковь Покрова Божией Матери в Эривани, а в 1837-м, на основании Высочайшего повеления 11 марта 1836 года, открыт «армяно-григорианский Синод в Эчмиадзине».\n\nВ 1838 году князь Бебутов был назначен членом совета главного управления Закавказского края, в 1840-м — состоящим при главном штабе действующей армии, в 1842-м — комендантом крепости Замостье. В 1843-м он был произведен в генерал-лейтенанты, 5 декабря того же года зачислен состоящим при отдельном кавказском корпусе, а 13 февраля 1844 года определен на пост командующего войсками в Северном и Нагорном Дагестане. В 1845 году Василий Бебутов принял участие в походе против мюридов, за успехи в котором он был награжден орденом святого Владимира II степени.\n\n19 сентября 1853 года князю Бебутову было поручено начальство над особым корпусом, сосредоточенным на турецкой границе от Ахалкалаки до Эривани включительно. С началом войны князь Бебутов, перейдя Арпачай с 7000 пехоты и 2800 кавалерии, при 32 орудиях, разбил 19 ноября под Башкадыкларом наголову 36-тысячный корпус Рейс-Ахмета-паши, причем взял 24 орудия, 10 зарядных ящиков, знамя, 10 знаков, весь лагерь и запасы. За это блистательное дело, разгромившее турецкую армию, князь Бебутов 6 декабря 1853 года был пожалован орденом святого Георгия II степени.\n\nВенцом славы князя Бебутова послужила кровопролитная битва 24 июля 1854 года при селении Кюрук-Дара, где с 18-тысячным отрядом он нанес решительное поражение 60-ти тысячам турок, бывших под начальством мушира Зарифа-Мустафы паши. У обращенного в бегство неприятеля взято 15 орудий, 16 зарядных ящиков, 2 знамени, 4 штандарта, 20 значков и более 2000 пленных. Подвиг этот прославился в солдатских и народных песнях, а император Николай I, получив донесение выразился так: «князь Бебутов хочет удивить меня победой; удивлю же я его наградой». За Кюрук-Дарское сражение Бебутов 9 августа 1854 года получил орден святого Андрея Первозванного, — в чине генерал-лейтенанта — награда почти беспримерная.\n\nС назначением в 1854 году Николая Муравьева наместником кавказским и главнокомандующим, князю Бебутову было поручено управление гражданскою частью и войсками, не вошедшими в состав действующего корпуса. Произведенный в 1856 году в генералы от инфантерии он до самой смерти безвыездно проживал в Тифлисе. За месяц до кончины — 8 февраля 1858 года — он был назначен членом государственного совета. «В лице князя Бебутова, отличавшегося, кроме ратной доблести, широким образованием и начитанностью, край понес тяжелую утрату». В последнее время он состоял вице-президентом Кавказского общества сельского хозяйства и председательствующим в местном отделе Русского географического общества.\n\nИсточники:\n\n1. Бебутов, Василий Иосифович ǁ Русский биографический словарь : в 25 томах. — Санкт-Петербург, Москва, 1896–1918.\n\n2. Бебутов ǁ Большая российская энциклопедия : в 35 томах / гл. ред. Ю.С. Осипов. — Москва : Большая российская энциклопедия, 2004–2017."
    },
    {
      "id": 4,
      "title": "ARGUTYAN",
      "imageName": "Argutyan",
      "name": "Аргутинский-Долгорукий, Моисей Захарович",
      "city": "Тифлис, Российская империя",
      "titleDetail": "Князь Моисей Захарович Аргутинский-Долгорукий (также Аргутинский-Долгоруков, арм.  Մովսես Զաքարի Արգուտյան-Երկայնաբազուկ, 1797, Тифлис — 1855, там же) — генерал-лейтенант (1845), генерал-адъютант (1848), герой Кавказской войны.",
      "coordinates": {
        "latitude": 41.72929961880473,
        "longitude": 44.78940523808958
      },
      "description": "Родился в 1797 году в Тифлисе. Происходил из армянского княжеского рода, вероисповедание: Армянская апостольская церковь. Внучатый племянник патриарха Армении Иосифа Аргутинского, род которого (с братьями, племянниками и их потомством) в царствование Павла I был возведён в достоинство князей Российской империи Аргутинских-Долгоруких.\n\nГотовясь к гражданской службе, учился в Тифлисском дворянском училище, но был замечен А. П. Ермоловым и тот уговорил его отца отправить молодого князя на военную службу. Умер 20 февраля 1855 в Тифлисе. Похоронен в родовом владении в селе Санаин, в притворе церкви Св. Богородицы монастыря Санаин.\n\nПослужной список\n\n1817 год — уехал в Санкт-Петербург, где зачислен в Конный лейб-гвардии полк.\n1827 год — вернулся на Кавказ. Поступил в Грузинский гренадерский полк. Участвует в войне с Персией. Отличился в сражении при Джеван-Булаке (5 июля) и при штурме Эривани.\n1828 год — комендант Эривани. Принимал активное участие в организации переселения персидских армян в Россию.\n1829 год — участвует в войне с Турцией. Отличился в бою с лазами при Харте и при взятии крепости Олты.\n1829—1830 годы — начальник Армянской области.\nНоябрь — декабрь 1830 года — командует батальоном во время экспедиции в Джаро-Белоканскую область для усмирения восставших лезгин. 5 ноября разбил лезгин близ аула Закаталы, который взял штурмом и разрушил 14 ноября. 22—23 декабря окончательно разгромил лезгин, собравшихся напасть на русское укрепление Белоканы.\nНоябрь — декабрь 1831 года — участвует в экспедиции против горцев в ущелье Капис-Дара.\n1832 год — назначен командиром Тифлисского гренадерского полка.\n1833 год — подавил восстание джалалинских куртинцев.\n1837 год — участвует в экспедиции Розена в Цебельду. Участвует в постройке укрепления Константиновское, близ мыса Адлер. Занял с боем аул Лиеш.\n1838 год — в Хачмазском ущелье нанёс поражение лезгинам, напавшим на Нуху.\n1839 год — назначен управляющим Ахалцихской провинции и руководителем комиссии по борьбе с чумой.\n1840 год — назначен командиром 1-й бригады Грузинского линейного батальона.\n1841 год — подавил восстание в Гурии.\n1842 год — назначен командиром Самурского отряда (4 батальона, 4 горных и 2 гарнизонных орудия, нескольких десятков казаков и милиции Илисуйского султаната). Победил имама Шамиля при Кюлюли в Казикумухском ханстве.\n1844 год — назначен командующим войсками в Кубинском и Дербентском уездах Каспийской области.\n1845 год — выступил с своим Самурским отрядом (11 батальонов и 2 тысячи человек милиции) на аул Телетль. Дойдя до реки Каракойсу и найдя, что от проливных дождей переправа стала почти невозможной, Аргутинский различными демонстративными действиями привлёк на себя внимание наиба Кебед-Магомы, который собрал значительные силы на левом берегу реки. Когда вода спала, Аргутинский переправился на левый берег и 21 июля атаковал эти скопища на высотах впереди Телетля. Послав милицию во фланг и тыл противника, он стремительно атаковал его с фронта своей пехотой и опрокинул штыками. Окруженные со всех сторон, горцы бежали в беспорядке, потеряв до 600 человек. Аргутинский, вернувшись на правый берег, занял оборонительное положение.\nЯнварь 1847 года — назначен Дербентским военным губернатором.\n14 сентября 1847 года — взял аул Салты.\n8 ноября 1847 года — назначен командующим войсками в Прикаспийском крае.\n1848 год — взял Гергебиль (7 июля) и нанёс поражение Шамилю при ауле Ахты.\n1849 год — осаждает аул Чох.\n1850 год — разорил аулы Арчиб и Шалиб.\n1851 год — отражает вторжение Хаджи-Мурата в Табасаран.\n1853 год — в преддверии войны с Турцией, 22 августа Шамиль вторгся в пределы Лезгинской кордонной линии в Джаро-Белоканскую область. 27 августа Аргутинский распустил слух, что идёт в Табасаран. Чтобы утвердить его в умах населения, он двинул свои войска на Кумух и Хосрех, но 3 сентября, через Гудурский перевал Главного Кавказского хребта, вышел на сообщение Шамиля, вследствие чего последний 6 сентября отступил в горы."
    },
    {
      "id": 5,
      "title": "BEK-PIRUMYAN",
      "imageName": "Bek-pirumyan",
      "name": "Бек-Пирумян, Даниел",
      "city": "с. Нахичеваник, Елизаветпольская губерния, Российская империя",
      "titleDetail": "Даниэл Бек-Пирумя́н (Даниил Бек-Пиру́мов) (арм. Դանիել բեկ-Փիրումյան; 22 ноября 1861, с. Нахичеваник, Елизаветпольская губерния, Российская империя — 10 октября 1922, Караклис, Армянская ССР, СССР) — русский и армянский военачальник, полковник. Сражался на Кавказском фронте Первой мировой войны, участник Сардарапатского сражения, где армянские регулярные части под его командованием наголову разбили превосходящие турецкие войска на направлении главного удара.",
      "coordinates": {
        "latitude": 39.90915992415069,
        "longitude": 46.87340497225813
      },
      "description": "Датой рождения Даниэла Бек-Пирумяна считается 1861 год, но Юрий Пирумян, внук полководца, написавший большую книгу о деде, допускает, что на самом деле Даниэл Абиссогомонович мог родиться и раньше. В любом случае Бек-Пирумян – уроженец Карабаха, а эта земля всегда давала бесстрашных воинов.\n\nОкончив городское училище в Шуши, Бек-Пирумян решил посвятить себя военному делу, и направился в пехотное училище в Тифлисе. Юнкером он был прилежным, посему командование направило молодого человека в офицерскую стрелковую школу в Ораниенбауме под Петербургом. Службу в российской армии он начал в 1881 году, прикомандированным в лейб-гренадерский Эриваньский полк.\n\nСлужил он верой и правдой, шли годы, войны и революции меняли мир, и в 1918 году Даниэл Бек-Пирумян перешел из русской в армянскую армию – молодой Первой республики. Его назначили под командование генерала Мовсеса Силикяна, сначала заместителем командующего Ереванским гарнизоном, а затем командиром Сурмалинского военного участка. В том же году командующий Армянским корпусом республики, генерал-лейтенант Назарбеков представил Бек-Пирумяна к званию генерал-майора.\n\nБек-Пирумян был командиром отряда в Сардарапатском сражении, заместителем Силикяна по фронту. 22 мая 1918 года его отряд вместе с другими подразделениями обратил в бегство аскеров на центральном участке фронта. В Сардарапатском деле участвовал и двоюродный брат генерала — Погос Бек-Пирумян, командир 5-го Карабахского полка.\n\n…27 мая 1918 года армянская артиллерия с утра нанесла мощный удар по позициям противника, подавила турецкие огневые точки, после чего армянские силы перешли в наступление на турецкие позиции. В решающий момент Бек-Пирумян для воодушевления армии вывернул свою военную форму наизнанку, красной подкладкой поверху и бросился на передний край, лично возглавив решающее сражение. В это время Хзнаузский армянский отряд обошел турецкий фланг, резко свернув к югу и зайдя в тыл вражеских позиций.\n\nВ конце 1919 года Бек-Пирумяну было присвоено звание генерал-лейтенанта, он назначается военным комендантом Карса.\n\n Юрий Пирумян пишет в книге о полководце так: «Осенью 1920 года, когда бои подходили к Карсу, генерал Пирумян назначается командующим всего фронта. Он сразу отправляется на передовую линию, но, попав в автомобильную катастрофу, ломает себе ногу. В день падения Карса он в гипсе лежит в своей комнате. Сдачу Карса и поведение Даниэл-бека подробно описал епископ Гарегин Овсепян в своих мемуарах, опубликованных в газете «Молодая Армения» в США в 1958 году. В итоге Даниэл-бек вместе с начальником штаба Ваганом ТерАракеляном попадает к туркам в плен. Там Тер-Аракелян ухаживает за своим командиром и лечит его, а летом 1921 года, накануне Карсской конференции, Александру Мясникяну удается вернуть на Родину пленных военнослужащих, в числе которых был и Даниэл-бек. В 1922 году генерал находит адрес своей семьи, проживающей в Москве. Он пишет ей, что скоро выедет из Еревана, но жена и дети напрасно ждали его. Во время подготовительных сборов к путешествию Даниэл-бек скоропостижно скончался. Его похоронил архиепископ Гарегин Овсепян во дворе храма Гаянэ».\n\nНадо сказать, что есть несколько версий причин смерти Даниэл-бека, да и в годах тоже существуют расхождения. Кто-то утверждает, что его в 1921 году расстреляли большевики, кто-то – что видел генерала живым даже в 1930 году. В любом случае, будем считать его последним пристанищем могилу в Эчмиадзине 1922 года.\n\n…Там, на плите, под крестом, надпись по-армянски: «Даниэл-бек Пирумян, полководец Сардарапатских боев». Чуть пониже: «герой Родины». Внизу выгравирован знак вечности и высечен орел с мечом в когтях. Кресты – слева и справа."
    },
    {
      "id": 6,
      "title": "SILIKYAN",
      "imageName": "Silikyan",
      "name": "Силикян, Мовсес Михайлович",
      "city": "Варташен, Нухинский уезд, Бакинская губерния, Российская империя",
      "titleDetail": "Мовсес Силикян (Моисей Михайлович Силиков) (арм. Մովսես Սիլիկյան), (14 сентября 1862, село Варташен, Елизаветпольская губерния, Российская империя — 10 декабря 1937) — российский и армянский военачальник. В годы Первой мировой войны дослужился до чина генерал-майора, участвовал в боевых действиях против Османской империи на Кавказском фронте.",
      "coordinates": {
        "latitude": 41.07180988203458,
        "longitude": 47.46737464703498
      },
      "description": "Оценивая майские события 1918 года, известный английский историк Кристофер Уокер писал: «Если бы под Сардарабадом (Сардарапат) армяне потерпели поражение, слово «Армения» стало бы просто географическим термином…» Руководил решающей битвой за выживание генерал Мовсес Силиков.\n\nПодробная публикация о генерале Мовсесе Силикове и его фотография впервые появились в советской печати в дни празднования 70-летия Сардарабадской битвы. Это стало возможным после того, как его сын — Георгий Силиков, в очередной раз обратившись к армянским властям с просьбой о реабилитации отца, получил наконец из Генпрокуратуры уведомление об отмене приговора «за недоказанностью обвинения». Вряд ли в начале I мировой войны кто-нибудь мог предположить, что блестящая карьера генерала завершится подобным образом…\n\nСмутное время\n\nВ конце октября 1914г. в ответ на нападение Турции на черноморское побережье России последняя объявила ей войну.\n\nВоенная кампания проходила вполне успешно, что вызвало небывалое воодушевление армянского населения и преувеличенные надежды у политических лидеров.\n\nВ российской армии сражались армянские солдаты и офицеры, а в турецком тылу действовали партизаны, на что младотурецкое правительство ответило кровавыми репрессиями и полной депортацией армянского населения Западной Армении, сопровождавшейся массовыми убийствами мирных жителей.\n\nЗа два года русским войскам удалось занять почти всю территорию Западной Армении. Однако тяжелая экономическая ситуация, нерешительные действия правительства и разногласия в правящей элите привели к жесточайшему политическому кризису и большевистскому перевороту в России.\n\nФронт разваливался, российские войска отступали. Наспех созданный Закавказский Сейм, никем не признанный и раздираемый внутренними противоречиями, не мог контролировать ситуацию.К тому времени уже существовали отдельные национальные подразделения, и, как писал главком фронта Лебединский, армянские батальоны были «лучшими войсками среди действующих частей Кавказского фронта».\n\nКомандование приняло решение о создании национальных корпусов. Армянский Национальный Совет, заседавший в Тифлисе, поручил формирование армянских частей генералу Фоме Назарбекову.\n\nОпытный полководец проявил незаурядные организаторские способности и к январю 1918г. создал вполне боеспособный корпус из двух дивизий и вспомогательных частей. Командиром первой дивизии был назначен генерал Арешов, второй — генерал Силиков.\n\nПрофессионал\n\nМовсес Силиков родился 14 сентября 1862г. в Елизаветпольской губернии. Силиковы жили в достатке — их род владел небольшим заводом. Продолжая военные традиции предков, среди которых был генерал-майор артиллерии, Мовсес получил первоначальное образование в 1-й Московской военной гимназии — одном из лучших военных учебных заведений России, где наряду с основными дисциплинами преподавали ремесла, танцы, пение. Учебу он продолжил в находившемся под императорским патронатом 3-м Александровском военном училище. В августе 1884г.\n\nМовсес был произведен в подпоручики и направлен в 155-й Кубинский полк, расквартированный в Карсе, где дослужился до чина капитана. Здесь же в 1901г. Силиков женился на дочери офицера русской армии польского происхождения Наталии Здановской, преподававшей в местной гимназии.\n\nЧерез четыре года у них родился сын Георгий. К этому времени характер будущего полководца вполне сложился — спокойствие, выдержанность, рассудительность и в то же время жизнерадостность помогали ему легко переносить тяготы военной службы. Среди его увлечений были модные тогда фотография и туризм.\n\nОсобенно он любил музыку, хорошо знал оперу, и, имея неплохой голос, некоторое время руководил полковым хором.В январе 1904г. Силиков с отличием закончил Ораниенбаумскую офицерскую стрелковую школу и получил назначение в Александрополь, где прослужил до конца 1911г.\n\nВ декабре заместитель командира 8-го стрелкового полка подполковник Силиков был направлен в Персию в составе экспедиционного корпуса. Первая мировая война застала его в Тавризе в чине полковника, командира 6-го полка 2-й стрелковой дивизии.\n\nОн принимал участие во многих сражениях, в частности, играл видную роль при взятии Муша и Битлиса, командовал Мушским и Ванским отрядами, был первым комендантом Эрзерума. За боевые заслуги Мовсес Силиков был награжден многочисленными орденами, Георгиевским оружием, а в 1916г. произведен в генерал-майоры.\n\nУ последней черты\n\nСвое назначение командиром армянской дивизии генерал воспринял с воодушевлением и, оставив семью в Тифлисе, приступил к формированию дивизии. Огромный по протяженности фронт, удерживаемый ранее силами нескольких корпусов русской армии, теперь обороняли наспех сформированные немногочисленные армянские части.\n\nИ это при скудном снабжении, массовом дезертирстве, наличии огромного числа беженцев, саботаже закавказских властей и, главное, бездарности политических лидеров, неуверенных в своих силах. Тифлисское же командование было озабочено не столько обороной, сколько эвакуацией имущества, ради чего с фронта снимались даже немногочисленные бронепоезда.\n\nТурки, еще недавно бывшие в отчаянном положении, воспрянули духом и возобновили военные действия. Несмотря на героическое сопротивление регулярных частей и добровольческих отрядов, фронт за пару месяцев вернулся к довоенному положению.\n\nВ марте большевистская Россия ратифицировала Брест-Литовский договор, по которому Турции отдавались армянские области Карс и Ардаган, к началу войны входившие в состав России.\n\nЗакавказский Сейм, объявивший к тому времени независимость от России, вначале не признал положения договора, относящиеся к Кавказу, однако под давлением Германии в конце концов приказал сдать без боя Карс, Ардаган и Батум…\n\nПремьер-министр Великобритании Ллойд Джордж отмечал в своих мемуарах, что одной из целей союзных держав было «освобождение народов, оказавшихся под кровавой тиранией турок, и вытеснение из Европы Оттоманской империи, как безусловно чуждой западной цивилизации».\n\nОднако вовлеченный в противостояние великих держав, армянский народ пережил самые черные страницы своей истории — под вопросом оказалось само существование нации.Все понимали, что цель турецкого руководства — не просто оккупация Восточной Армении, а полное уничтожение армянского народа.\n\nОтветственность за судьбу нации легла на плечи военных и прежде всего генерала Силикова, командовавшего к тому времени Эриванской группой войск. Забегая вперед, скажем, что генерал блестяще справился с возложенной на него миссией. Позже участник тех событий маршал Иван Баграмян назовет Силикова «наиболее одаренным из всех армянских военачальников того периода»…\n\nБитва за выживание\n\nВ мае 1918-го положение на Эриванском направлении было сложнейшим. С запада приближалась 36-я турецкая дивизия. Она заняла станцию Аракс, а затем прорвалась в Араратскую долину, захватив большое село Сардарабад. 9-я турецкая дивизия заходила с севера, форсировав перевалы и заняв Баш-Абаран (Апаран). С юга к Араксу спешили дополнительные силы турок.\n\nОпасность грозила даже с тыла, из Шарура. Ситуация была настолько критической, что, опасаясь за жизнь Католикоса, 20 мая генерал Силиков предложил Его Святейшеству покинуть Св. Эчмиадзин и эвакуироваться в монастырь на Севанском острове. Но Георг V отказался и, выйдя к собравшемуся во дворе Кафедрального собора народу, заявил: «Я не предам матерь наших церквей, завещанную нам святыми предками.\n\nЯ не покину очаг Армянской Апостольской Церкви. Если армянское воинство и сам армянский народ не смогут остановить наступление врага, если будут не в силах спасти наши святыни, тогда я готов погибнуть прямо здесь, у порога нашего храма, как ваш духовный владыка, имея над собой благословение Господне.\n\nА если и в самом деле пришел конец, отчего не принять его с честью и отвагой, не пресмыкаясь перед заклятым врагом!» По приказу Георга V с 21 до 29 мая от Арагацотна до Севана служители беспрерывно били в колокола церквей, призывая всех взять оружие и спешить на поле битвы.\n\nВ этой тяжелой ситуации командование Армянского корпуса приняло смелое решение — отказаться от пассивной обороны и, обезопасив наличные, весьма скромные силы, контратаковать: не дать противнику замкнуть кольцо, вырвать инициативу и попытаться разбить врага по частям.Накануне решающей битвы генерал Силиков обратился с воззванием:\n\n«Армяне! Пробил час, когда каждый армянин, забыв свое личное во имя великого дела … должен приложить последнее усилие и ударить по врагу. Мы не хотели воевать, во имя мира и согласия готовы были пойти на любую жертву, однако наш вероломный враг продолжает идти по намеченному пути. Он хочет стереть нас с лица земли. Но если нам суждено быть уничтоженными, то лучше с оружием в руках попытаться защитить себя…»\n\nСиликов разместил свой штаб в здании духовной семинарии — в Эчмиадзине, между Сардарабадом и Баш-Абараном — там, где клещи турецкого наступления должны были сомкнуться.\n\nЗная, что 4-й турецкий корпус, движущийся через Иран, еще далеко, а с юга можно опасаться лишь передовых частей, Силиков приказал взорвать мосты через Аракс, поручив охрану берега Зейтунскому конному полку Салибекова с двумя ротами ополченцев, и выставил на левом берегу заградительные отряды.\n\nНаиболее опасным направлением генерал считал северное, поэтому разместил резерв именно там.22 мая группы Дро и Даниел-Бека Пирумова нанесли врагу первые встречные удары. Войска Дро вышибли неприятеля из Баш-Абарана и отбросили на 30 км — к Спитакскому перевалу, а отряд Пирумова атаковал турок в Сардарабаде и после целого дня ожесточенных боев выбил их из станции и села.\n\nНеся большие потери, противник, преследуемый армянскими частями, отступил, но смог через пару десятков верст закрепиться на высотах в окрестностях станции Аракс.24 мая под Каракилисой (Ванадзор) перешла в наступление группировка Назарбекова. Несмотря на численное неравенство (у турок здесь было 10 тысяч человек, 70 орудий и 40 пулеметов), армяне нанесли поражение неприятелю, отбросив его на 4 — 5 км.\n\nА у станции Аракс трое суток продолжались кровопролитные фронтальные атаки на турецкие позиции. Героический штурм не дал результата. И турки, и части Пирумова были измотаны и несли большие потери.\n\nОднако с уходом 9-й турецкой дивизии к Каракилисе устранилась угроза с севера, и Силиков сразу воспользовался этим, сняв оттуда свой резервный Хзнаузский отряд и бросив его на помощь Сардарабадскому.\n\nКомандующий составил ударную группировку из частей резерва — регулярных войск и партизанских отрядов — и направил ее в обход турецких позиций. Ранним утром 27 мая турки были неожиданно атакованы с тыла и флангов, а основные силы армян возобновили лобовые атаки. Не выдержав, турки в панике бежали по направлению к Александрополю, отступление становилось все более беспорядочным, а части Силикова устремились в преследование.\n\nПобеда была безоговорочной: турки потеряли за дни боев около четырех тысяч человек.В результате операций под Сардарабадом, Баш-Абараном и Каракилисой, героизма и самоотверженности армянских солдат и офицеров, враг был не только остановлен, но и с огромными потерями отброшен назад. Командующий Кавказским фронтом турецких войск Вехиб-паша назвал поражение своих солдат разгромом.\n\nПолитическая карта мира\n\nАрмянское командование было готово развивать успех и преследовать врага, генерал Силиков даже разработал план операции по освобождению Александрополя, однако вновь вмешались политики. На переговорах в Батуме закавказские делегаты не были осведомлены о военных успехах и готовы были подписать перемирие на любых условиях.\n\nТурки же, зная подробности последних событий, с радостью согласились закрепить за собой уже не принадлежавшие им позиции. В очередной раз, вернув ценою тысяч жизней свои исконные земли, пришлось отказаться от них из-за бездарности политиков, охваченных отчаянием и паникой, не надеющихся на собственные силы, но ищущих далеких покровителей.\n\nВ разоренной Армении объявление независимости на оставшемся клочке территории прошло незаметно, без воодушевления.Будучи членом вновь сформированного правительства Армении, генерал Силиков принимал активное участие в военном строительстве, организовал борьбу с эпидемиями холеры и тифа, успешно руководил рядом военных операций, в частности, очистил северные провинции Армении от засевших там грузинских отрядов.\n\nТем временем союзные войска Франции и Великобритании, продолжавшие победное наступление против Турции, принудили ее к капитуляции и выводу войск из ряда регионов. В апреле 1920г. генерал Силиков в составе правительственной делегации принимал оставленный турками без боя Карс.\n\nОпять забрезжил луч надежды, особенно после подписания Арменией, в числе других союзных стран Антанты, Севрского договора, отторгавшего от капитулировавшей Турции территорию Западной Армении. Определение точных границ будущего государства было отдано под арбитраж президента США Вудро Вильсона, предусмотревшего для него обширную территорию с выходом к морю.\n\nИ снова разочарование — Кемаль-паша, возглавивший восстание против султанского правительства, подписавшего договор, перечеркнул все надежды армян. Успех Кемаля был обусловлен расколом в рядах ведущих держав Антанты и поддержкой большевиков, видевших в нем оплот революционного движения на Востоке и снабжавших его деньгами, оружием, специалистами, военной силой.\n\nОсенью 1920г. Армения, оборонявшаяся на всех фронтах, наводненная турецкими и большевистскими эмиссарами, вынуждена была лавировать между частями Красной Армии, наседавшими с востока, и кемалистами, наступавшими с запада. В итоге на части оккупированных большевиками провинций была провозглашена Армянская советская республика.\n\nБез даты и места смерти\n\nНакануне установления новой власти генерал Силиков был уволен из армии, но остался в Армении, зарабатывая на жизнь мелким предпринимательством в небольшой ткацкой артели.\n\nВскоре в числе других бывших армянских военачальников он был подвергнут превентивной ссылке в Рязань, но затем дело его было пересмотрено, и в 1921г. он вернулся в Эривань, поступив на работу в магазин шведского АО «Балтика», торговавшего сельхозорудиями в столице и Александрополе.\n\nНесколько лет Силиков проработал в госпитале американского благотворительного общества «Амерком», среди руководителей которого был, между прочим, бывший посол США в Константинополе, небезызвестный Генри Моргентау. Последние годы жизни отставной генерал жил на попечении жены и сына, избравшего, по настоянию отца, мирную профессию инженера-гидротехника.\n\nСвободное время проводил с немногочисленными друзьями, играя в шахматы и вспоминая военные кампании, в которых принимал участие.Имя его часто упоминали в мемуарах эмигрировавшие руководители первой армянской республики, что, видимо, не осталось незамеченным — Силикова снова арестовали.\n\nСын генерала вспоминал: «Отнеся последнюю передачу, в декабре 1937г., мать вернулась и с обидой говорила, что отец в записке указал на необходимость лучше простирывать обшлага сорочек.\n\nПо своей наивности, если не сказать глупости, мы ничего не поняли. И только когда женщина, стиравшая белье, принесла лиловый комочек — то, что осталось от написанной химическим карандашом и вложенной в обшлаг сорочки записки, мы узнали, что отец хотел нас о чем-то предупредить».\n\nСемья, опасаясь преследований, переехала сначала в Тифлис, а затем в Баку. Имя генерала Силикова на долгие годы было предано забвению. Во время хрущевской оттепели Георгий Мовсесович предпринял попытку восстановить честное имя отца, но безуспешно.\n\nСпустя много лет маршал Баграмян в своих мемуарах тепло отозвался о герое Сардарабада, после чего о нем появилась статья в армянской энциклопедии. В 1988г. власти наконец сообщили сыну об отмене приговора Тройки, но до сих пор точные дата и место смерти генерала Мовсеса Силикова неизвестны…"
    },
  {
    "id": 7,
    "title": "ARABO",
    "imageName": "Arabo",
    "name": "Арабо",
    "city": "Сасун, провинция Битлис, Османская империя",
    "titleDetail": "Арабо (арм. Արաբօ; настоящее имя Степанос Аракел Мхитарян (арм. Ստեփանոս Առաքել Մխիթարեան); 1863—1893) — видный деятель армянского национально-освободительного движения, один из первых фидаинов.",
    "coordinates": {
      "latitude": 38.33007532464249,
      "longitude": 41.416847954585734
    },
    "description": "Родился в 1863 г. в селе Куртер области Брнашен ( Сасун, провинция Битлис), в Западной Армении. Учился в школе при монастыре Аракелоц в Муше. Оставив церковное звание, он покинул монастырь. Поехал в Алеппо работать, на накопленные деньги купил оружие и вернулся на родину.\n\nНа родине создал маленькую группу, которая боролась с курдами — аширетами и турками, притесняющими армян. По началу в группе было всего 3 фидаина: Арабо, Мхо из Дергевана и Левон из Ализрнана.К ним присоединились Геворг Чавуш, Галшои Манук, Гомерци Овик, Бердаки Нерсо, Айронкци Адам и Карсеци Аге.\n\nОни действовали быстро, внезапно и незаметно. Арабо всегда участвовал в боях. Современники говорили, что утром его можно было увидеть в городе Муш, а вечером на горе Маратук (Марутасар).\n\nОн был защитником бедных вне зависимости от национальности. Имя Арабо стало знаменитым во всем Сасуне. Арабо и его боевые товарищи переодевались в курдов, конфисковывали у сельских турок оружие и вооружались им.Эту тактику стали применять и другие айдуки.\n\nАрабо считал, что несправедливость и давление на беспомощных не должны оставаться безнаказанными, тем более, что османская власть, несмотря на преступления и всю их тяжесть всегда виноватыми считала христиан.\n\nВ английской газете «Голубая книга» была напечатана статья о том, как курды пытались украсть невесту во время армянской свадьбы. В итоге были убиты два курда и один армянин. За это были арестованы 17 армян.\n\nКаждому дали по 15 лет лишения свободы. А курды вновь остались безнаказанными. Это пример свирепости аширетских курдов. На свадьбе присутствовал сам Арабо, он кинулся на преступников, убив двоих, остальные убежали.\n\nСпустя некоторое время курды большими отрядами начали атаковать Варденис, но у Арабо и Маргар варжапета удалось организовать самооборону и отбросить атаки курдов. Увидев это, османская власть отправляет в Варденис свои войска и полицейских. Несмотря на то, что армяне не сопротивлялись, полицейские арестовали жителей, конфисковали оружие и отправили в Муш.После этого курды атаковали село и украли имущество у жителей. Турецкие власти делали все, чтобы поймать Арабо. Они использовали этот случай для давления на армянские села, для насилия над армянами.\n\nПод маской розыска Арабо полицейские ворвались в село Авагут, убили мужчин, изнасиловали женщин, убили детей, кинув под ноги лошадей, украли все имущество. Узнав об этом Арабо собирает друзей и начинает военные действие.\n\nСлава Арабо распространилась далеко за пределы Сасуна, о нем узнали по всей Армении. Он придавал боевой дух армянам. Он убил армян-предателей, глав трех сел Вардениса, которые выдавали информацию туркам.\n\nОн действовал в основном в Брнашене. Османская власть начала использовать курдских аширетов и их племена для борьбы с айдуками. Они разрешили курдам безнаказанно обворовывать армянские селы.\n\nНесмотря на то, что группа Арабо была вооружена охотничьими ружьями и саблями, их боялись и курды, и османская власть. Арабо принадлежат следующие слова: «Надо дать армянам столько силы, чтобы их звезда светила так ярко и имела столько сил, чтобы прогнать этих пришлых до Шама».\n\nГруппа Арабо сражалась против насилия и уничтожения. Арабо словно магнит притягивал храбрых юношей. Он был идеалом для них.\n\nВ 1892 году его группа вошла в село Бердак. Он разделил айдуков на группы и отправил по селам. Он и Мхо остались в Бердаке. Глава Ализрнана сообщил об этом турецким властям и ценой огромных потерь, те арестовали Арабо.\n\nПо дороге в тюрму армяне собирались и приветствовали его. В Карине полицейские угрожали им: «Заткнитесь, и ваша очередь придет». Армяне же отвечали: «Можете увести прямо сейчас, мы такие же как он».\n\nСпустя несколько дней предатель Крпо, глава Ализрнана, был убит за свое подлое дело. Его убил Геворг Чавуш. Арабо осудили на 15 лет заключения, однако он сбежал из тюрьмы.\n\nДля того, чтобы турки за маской поисков Арабо не вошли и не разрушили армянские селы, Арабо уехал на Кавказ, дав поручение отцу Ованнесу распространить эту новость. И уехал из Тарона. По возвращению с Кавказа на родину, где он собрал группу, в долине\n\nГялисор у села Хошгелди, а потом и Гел Араш начался неравный бой между группой Арабо и курдами. Группа Арабо нанесла огромные потери противнику, но в этом бою, к сожалению, пал и сам Арабо.\n\nЗавет Арабо: «Айдук не хозяин своей жизни, его жизнь принадлежит освободительной борьбе. Айдук должен уметь смотреть в глаза смерти каждый день и должен быть готов умереть за свободу.Айдук не имеет иной жизни. Семья айдука — его боевые товариши, его дом — пещеры и утёсы Сасуна».\n\nАйдук (гайдук) — тоже, что и фидаин. Варжапет — с древнеармянского учитель."
  },
  {
    "id": 8,
    "title": "SEROB",
    "imageName": "Serob",
    "name": "Ахпюр Сероб",
    "city": "Ахлат, Битлис, Турция",
    "titleDetail": "Ахпю́р Серо́б (арм. Աղբյուր Սերոբ ), Серо́б Варданя́н (арм. Սերոբ Վարդանյան), также известен как Серо́б Паша́ (арм. Սերոբ Փաշա) (1864 — 1 ноября 1899) — герой армянского национально-освободительного движения, воевавший против Османской империи во второй половине XIX века. Наиболее видный представитель армянского федаинского движения 1890-х годов.",
    "coordinates": {
      "latitude": 38.75406620260798,
      "longitude": 42.48244394496443
    },
    "description": "Особое место среди революционеров Западной Армении, в частности в районах Багеша и Сасуна, занимает Вартанян Сероб (Ахпюр Сероб, Сероб-паша). Сероб родился в 1864 году в с. Сохорд гавара Хлат. С юных лет вступил в национально-освободительную борьбу против турецкого господства.\n\nПреследуемый турецкими властями, он в 1891 покинул место своего рождения, жил в Константинополе, затем в Румынии. В конце 1895 года с группой бойцов, насчитывавшей 27 человек, возвратился в Хлат и организовал самооборону из семи боевых отрядов, ведя бои с карательными отрядами турецких властей (бои у сел Тегут и Сохоод), которые оказались спасительными во время погромов, устроенных Абдул-Гамидом в 1896 году.\n\nПостепенно его имя становилось легендарным, он был настоящим народным героем, защитником крестьян, звавшим его Ахпюр Сероб (Родник Сероб).\n\nЕго блестящие победы над регулярными турецкими войсками в Шамиране, Джргоре, Согорде, Нембуте, Сасуне, Хатвине были просто фантастическими по своей дерзости и самоотверженности, и народ сложи многочисленные песни о своем Серобе. Рядом с ним боролась его жена Сосе, которая также вошла в историю армянского революционного движения как героиня.\n\nПосле знаменитого боя у Бабшена (20 октября 1898) Ахбюр Сероб не мог оставаться в Хлате; преследуемый карательными отрядами турецких властей, он укрылся в Сасуне. Несколько раз турецкие войска окружали его дом, но он со своими смельчаками то с боем выходил из окружения, то благодаря своей находчивости исчезал из-под носа турок.\n\nВскоре группа Ахпюр Сероба была осаждена турецкими войсками в селе Гелиегузан, и оказала им ожесточенное сопротивление. В происшедшем бою была ранена жена Сосе, убиты сын и два брата. В ноября 1899 туркам удалось посредством предателя отравить Ахбюр Сероба. После, предателя убили Геворк Чауш и Андраник, отомстив за Сероба.\n\nАхбюр Сероб — один из первых армянских фидаи. Действия его группы отличались дерзостью, находчивостью, умелым ведением боя. Сероб был не только организатором и вождем революционного движения Западной Армении – черты его личности стали идеальным образом армянского фидаи."
  },
  {
    "id": 9,
    "title": "OZANIAN",
    "imageName": "Ozanian",
    "name": "Озанян, Андраник Торосович",
    "city": "Шебинкарахисар, вилайет Сивас, Османская империя",
    "titleDetail": "Андрани́к Торо́сович Озаня́н (арм. Անդրանիկ Թորոսի Օզանյան, 25 февраля 1865, Шапин-Карахисар, вилайет Сивас, Османская империя — 31 августа 1927, Ричардсон-Спрингз, штат Калифорния, США) — один из лидеров армянского национально-освободительного движения конца XIX — начала XX веков, национальный герой армянского народа. Также известен как Полководец Андраник (арм. Զորավար Անդրանիկ, Зоравар Андраник), Генерал Андраник (в Российской империи) и Андраник-паша (в Османской империи). 23 января 1918 года получил звание генерал-майора Русской армии.",
    "coordinates": {
      "latitude": 40.29119288954264,
      "longitude": 38.42195497855065
    },
    "description": "154 года назад 25 февраля в Шапин-Карахисаре (Западная Армения) родился один из самых великих сынов армянского народа Андраник Озанян, Андраник паша, генерал Андраник, просто Андраник. Андраник – главный символ национально-освободительной борьбы армянского народа в XX столетии.\n\nОдно это имя наводило ужас на врагов. Народ обожал Андраника и сложил про него много волнующих и сегодня песен. Его имя обросло легендами, в которых он сопоставим с Давидом Сасунским.\n\nАндраник родился 25 февраля 1865 г. в г. Шапин-Карахисар Западной Армении. В молодости он работал плотником. Но судьбе было угодно, чтобы он очень рано и вынужденно менял плотничий инструмент на винтовку.\n\nВ 17-летнем возрасте он напал на турецкого жандарма из-за его плохого обращения со своими соотечественниками. Попал в тюрьму, но с помощью друзей совершил побег. Некоторое время жил в Константинополе.\n\nВ 1888 г. он вступает в гнчакский революционный кружок, а с 1891 г. становится членом гнчакской партии. Нарушая хронологию рассказа, скажем, что впоследствии он становится членом дашнакской партии, но будучи не всегда согласным с политикой этой партии он дважды выходит из ее состава, в 1907‒1914 гг. и окончательно ‒ с 1917 г.\n\nВ 1892 г. молодой революционер убивает начальника полиции Константинополя, который был чрезвычайно жесток к армянам. Скрываясь от преследования, он возвращается в родные края. А потом с целью добить оружие и для объединения армянских революционных сил едет в Россию, Иран для контакта с соотечественниками.\n\nВ 1895 г. зимой он совершает 400-х километровый пеший марш из Карса до Сасуна и присоединяется к группе фидаинов под руководством Ахпюр Сероба. В 1899 г. после гибели Ахпюр Сероба Андраник руководит всеми фидаинскими силами в Васпуракане и Сасуне и скоро становится их признанным лидером в борьбе с турецкими правительственными войсками и курдскими вооруженными отрядами.\n\n…Генерал Андраник… держал турок в напряжении, чтобы те не могли угрожать войскам Италии, Франции, и Англии. Генерал Андраник был простым армянским крестьянином и верил, что если он будет наносить урон турецкой армии, как его в этом заверяли правительства Англии, Франции и Италии, его народ получит свободу.\n\nПосле того как Андраник отомстил за убийство Ахпюр Сероба, уничтожив курдского Халила ага и его отряд, турки и курды стали его уважительно называть Андраник –паша.\n\nЕго слава достигла необычайной высоты в 1902‒1904 гг., когда отряды Андраника успешно противостояли турецким и курдским вооруженным силам в Васпуракане, Тароне и Сасуне. Тогда он и берет себе прозвище «Андраник Сасунский».\n\nИмя Андраника становится известно в Европе. В газетах отмечается, что с 1897 по 1904 г. г. он провел 31 успешное сражение и ни разу не был ранен.\n\n…генерал Андраник не видел, что усилия его тщетны и бессмысленны, поскольку после войны правительства Англии, Франции и Италии предадут его. Он не знал, что великие державы нуждаются в дружбе других великих держав, стремятся к ней, он не знал, что после войны и он, и народ Армении останутся ни с чем.\n\nВ 1904 г. туркам удалось преодолеть самооборону сасунцев. Андраник перебрался в Иран, затем побывал в армянских центрах – Баку и Тифлисе с целью восстановления контактов с кругами армянского национального движения.\n\nПотом он надолго отправился в Европу: во Францию, Бельгию, Швейцарию, Англию, Болгарию. Он везде пропагандировал национально-освободительную борьбу народа в Западной Армении. В 1907 г. на IV съезде партии «Дашнакцутюн» он объявил о своем выходе из ее рядов, ибо не был согласен с сотрудничеством партии с младотурками.\n\nМожно сказать, что он оказался провидцем, не поддавшись эйфории, царившей в среде порабощенных народов, в том числе и армян, поверивших декларациям младотурок о братстве, дружбе, равенстве народов Османской империи.\n\n…Державы твердили, что нужно что-нибудь сделать для Армении, да так ничего и не сделали. По окончании войны генерал Андраник как был солдатом, так и остался; не солдатом, дипломатом и писателем, а лишь солдатом. Он был армянином и только. Не для того он воевал с турками, чтобы потом об этом написать. Он не написал обо всей войне и двух слов. Он сражался с турками, потому что был армянином.\n\nПриведу пространную цитату из книги «Трагедия армянского народа. История посла Моргентау»:\n\n«В реформированном Турецком государстве греки и сирийцы, армяне и евреи больше не должны были рассматриваться как грязные гяуры. Все эти народы должны были иметь равные права и равные обязанности.\n\nСцены публичного братания, когда турки и армяне публично обнимались, что должно было свидетельствовать о полном и безусловном единстве некогда враждующих народов, были не редкостью.\n\nТурецкие лидеры, включая Энвера и Талаата, посещали христианские церкви и возносили благодарственные молитвы за новый порядок, шли на армянские кладбища, где роняли слёзы над костями лежавших там армянских мучеников. Армянские священнослужители, в свою очередь, отдавали дань туркам в мусульманских мечетях.\n\nЭнвер-паша посетил несколько армянских школ, где рассказал детям, что старые времена вражды между мусульманами и христианами прошли навсегда, и отныне оба народа будут жить вместе, как братья и сёстры.\n\n…Армянские лидеры участвовали в движении младотурок; эти люди верили в возможность турецкой демократии. Они сознавали собственное интеллектуальное превосходство, понимали, что более трудолюбивы и работоспособны, чем ленивые турки.\n\nА значит, они могли процветать в составе Оттоманской империи, если, конечно, их оставят в покое; в то же время под управлением европейцев у них могли возникнуть трудности в силу конкуренции с более скрупулёзными колонистами, появление которых было вполне вероятно.\n\nПосле свержения “Красного султана” Абдул-Хамида и установления конституционной системы армяне впервые за несколько веков почувствовали себя относительно свободными.\n\nНо только, как я уже говорил, все эти благородные устремления растаяли, как сон. Задолго до начала европейской войны турецкая демократия приказала долго жить».\n\nДалее мы все хорошо знаем ‒ началось «окончательное решение армянского вопроса» младотурками.\n\n…Когда окончилась война и начались деликатные дипломатические переговоры, генерал Андраник исчез. Турецкое правительство разыскивало его как преступника и посулило уйму денег тому, кто доставит его живым или мертвым. Генерал Андраник скрывался в Болгарии, но турецкие патриоты последовали за ним и туда. Поэтому он отправился в Америку.\n\nВ 1912 г. вспыхнула Первая балканская война между Османской империей и балканскими государствами (Греция, Сербия, Болгария, Черногория). Гарегину Нжде, к тому времени подпоручику болгарской армии доверяется создание из армянских добровольцев роту болгарской армии.\n\nВ нее входит 273 человека. Андраник, живший тогда в Болгарии, конечно, входил в эту роту и, как писал о нем один из главных большевистских вождей Лев Троцкий, был душой отряда.\n\n…Генерал Андраник прибыл в мой родной город. Казалось, в день его приезда на вокзале Южной Тихоокеанской железной дороги собрались все армяне Калифорнии. Я взобрался на телефонный столб и увидел, как он выходит из вагона.\n\nЭто был мужчина лет пятидесяти, в хорошо сидящем костюме американского покроя, ростом чуть ниже шести футов, крепко сбитый и очень сильный. Он носил старомодные усы на армянский манер, совсем седые.\n\nВыражение его лица было суровым и вместе с тем добрым. Толпа окружила его со всех сторон. Встречающие посадили Андраника в большой роскошный «Кадиллак» и увезли.\n\nАрмянские бойцы отличились во многих сражениях. Андраник получил высшую государственную награду Болгарии ‒ «Золотой крест за отвагу», был награжден серебряными крестами III и IV степени, произведен в офицеры, получил болгарское гражданство и право на пенсию.\n\n…Приезд Андраника со старой родины армяне Калифорнии встретили с ликованием.\n\nОднажды, месяцев шесть-семь спустя, когда мы сидели с дядей в офисе, к нему зашел Андраник. Я знал, что Андраник часто приходил к дяде, да только каждый раз в это время я бывал в школе. И вот только теперь увидел генерала Андраника, нашего национального героя вблизи.\n\nОн сидел с нами в одной комнате. Мне было очень грустно и обидно за него, я видел, как он расстроен, разочарован, подавлен. Где та славная Армения, которую он мечтал завоевать для своего народа? Где великое возрождение великой нации?\n\nНачалась Первая мировая война. Болгария, не без колебаний, решила стать союзницей Германии и Турции. Андраник последним русским кораблем переезжает из Болгарии в Россию. В августе в Тифлисе он встречается с помощником главнокомандующего Кавказской армией генералом Мышлаевским и говорит о своей готовности участвовать в назревающей войне с Турцией. А она началась 2(15) ноября.\n\nПри описании событий 1914‒1918 гг. ‒ я буду опираться на книгу очевидца и участника событий на Кавказском фронте, потомственного армянского генерала России Гавриила Корганова*, заместителя начальника штаба Кавказского фронта. Книга была написана в эмиграции и издана в Париже в 1927 г.\n\nАрмянский Национальный Совет в Тифлисе добился того, что русское правительство дало добро на создание армянских добровольческих дружин. Подчеркнем, что это дополнительно к 13% армянского населения России, призванного в ряды регулярной русской армии. Между прочим, в среднем по России было призвано около 10% населения.\n\nПервоначально было создано 4 дружины. Командирами их стали: Андраник, Дро, Амазасп и Кери. Позже было созданы и другие дружины. Общее количество армянских добровольцев в ходе войны оценивалась до 25 тыс. человек.\n\n…Он вошел в кабинет тихо, почти стесняясь. Так тих и застенчив, может быть только великий человек. Мой дядя вскочил из-за стола, обожая и любя Андраника в эту минуту больше, чем кого- либо другого на свете, и в его лице любя всю погибшую нацию, всех умерших и живых, рассеянных по всему миру.\n\nВскочил и я, любя его, как и мой дядя, но только его одного, Андраника, великого человека, ставшего ничем, солдата, бессильного перед светом, где царит дешевый и фальшивый мир, человека, преданного вместе с его народом, с Арменией, от которой осталось одно воспоминание.\n\nОн говорил негромко, с час или около того, и ушел, а когда я взглянул на дядю, то увидел, что в глазах у него стоят слезы, а рот перекошен, как у маленького ребенка, которому мучительно больно, но он ни за что не позволит себе закричать.\n\nБеспримерное мужество и отвага армянских дружин впечатляла военное командование. Можно сказать, что доблестная русская армия имела не менее доблестных союзников в лице армянских ополченцев. Не говоря о том, что, не будучи частями регулярной армии, они снабжались чрезвычайно плохо.\n\nИз воззвания Андраника к армянскому населению: «Я требую от вас, чтобы вы немедленно прибыли в Эривань и вступили в ряды дружины, реорганизация которой должна быть закончена самое позднее 13 сентября.\n\nДрузья мои, в течение десяти месяцев мы страдали в горах и ущельях, перенося все лишения, преодолевая огромные переходы, страдая часто от голода и отсутствия обуви (Выделено мною. ‒ Э.Д.). Но нельзя отчаиваться. Пришло время доказать наши мужество и силу. Цель, которой мы дорожим и которую преследуем, должна вести нас к нашей отчизне, взывающей к освобождению и отмщению».\n\n…После войны правительства великих держав предали Андраника и Армению, но воины Армении не пожелали предавать самих себя. Им было не до смеха. Они говорили: «Лучше умереть, чем позволить своему собственному благоразумию затянуть себя в новую кабалу!». Продолжать войну было бессмысленно, но прекратить войну означало бы погубить народ. В любом случае они шли на самоубийство, потому что в мире у них не осталось больше друзей.\n\nВесною 1916 г. армянские дружины были реорганизованы в стрелковые батальоны регулярной русской армии. Андраник не был согласен с этим решением. Он подал в отставку и покинул фронт.\n\nВ последующем армянские батальоны были преобразованы в полки. На их основе 13 декабря 1917 г., когда русская армия массово дезертировала под влиянием октябрьского переворота, оголяя фронт, и единственными боевыми частями, сопротивляющимися турецкой армии оставались армянские, был создан Армянский корпус. Западноармянская дивизия Андраника вошла в состав Армянского корпуса.\n\n…Правительства великих держав были заняты дипломатическими проблемами. Их война была окончена, наступило время разговоров. Для воинов же Армении настало время либо погибнуть, либо добиться великой победы. Но армянин слишком умудрен, чтобы верить в великие победы.\n\nЭтими воинами были националисты, дашнаки. Они сражались за Армению, за армянский народ, потому что не знали, как иначе можно сражаться за жизнь, достоинство и родину. По — другому в мире не бывает. Только пушками. У дипломатов не нашлось времени заниматься Арменией.\n\nВыбранный дашнаками путь был плох; он был ни к черту, но это были великие люди и делали они то, что должны были делать. И тот армянин, который их презирает и ненавидит, либо невежественен, либо предатель. Они совершили смертельную ошибку, я знаю, то была смертельная ошибка, но это был единственный возможный выход.\n\n…То была роковая, но благородная ошибка, позволившая Армении стать Арменией. Конечно, это была очень маленькая, очень незначительная страна, окруженная со всех сторон врагами, но зато на протяжении двух лет Армения была Арменией, Ереван – ее столицей. Впервые за тысячи лет Армения была Арменией.\n\nЯ знаю, как глупо этим гордиться, но ничего не могу поделать с собой, горжусь, и все тут.\n\nАрмянский корпус – фактически армия Республики Армения, была, таким образом, создана до появления на свет самой Республики Армения. И ей очень скоро предстояло совершить великий подвиг под Сардарапатом. Баш-Апараном и Каракилисой.\n\nВ сложнейший период после провозглашения Первой Республики Андраник боролся за сохранение Карабаха и Зангезура в составе Армении.\n\nНедовольство Андраника действиями Антанты и большевистской России по отношению к Армении, разногласия с руководством Первой Республики заставили его прибыть в апреле 1919 г. в Эчмиадзин, распустить свой отряд, все имущество отряда сдать Католикосу и эмигрировать.\n\nС 1922 г. он жил в США, в городе Фресно в Калифорнии.\n\nУмер Андраник 31 августа 1927 г. В 1928 г. его останки из США перевезли в Париж и похоронили на кладбище Пер-Лашез."
  },
  {
    "id": 10,
    "title": "NZHDEH",
    "imageName": "Nzhdeh",
    "name": "Нжде, Гарегин",
    "city": "с. Кузнут, Нахичеванский уезд, Эриванская губерния, Российская империя",
    "titleDetail": "Гареги́н Нжде (арм. Գարեգին Նժդեհ, настоящее имя — Гареги́н Егише́вич Тер-Арутюня́н, арм. Գարեգին Եղիշեի Տեր-Հարությունյան; 1 января 1886 — 21 декабря 1955) — армянский политический и военный деятель.",
    "coordinates": {
      "latitude": 39.12952592110099,
      "longitude": 45.53875932807171
    },
    "description": "«Историк будущего, подобно Диогену, с фонарем в руке будет ворошить историю нашего времени, чтобы найти тех идейных деятелей, чье дело походит на деяния героев наших древних преданий. В теперешней армянской действительности будущий беспристрастный историк найдет очень немногих, чье имя будет достойно увековечения…\n\nБез сомнения, в их числе будет и имя Гарегина Нжде». «Сюник», 1920 г. № 7.\n\nВ мятущемся океане армянской истории, среди наших священных героев, высится громадная фигура идеолога и общественного деятеля Гарегина Нжде.\n\nНжде является той, исключительной в армянской истории, личностью, в которой гармонично слились военачальник и мыслитель, национальный моралист и политический деятель и которая своей, поистине судьбоносной для Армении жизнью и деятельностью, встала в ряд наших величайших героев.\n\nНжде (Гарегин Тер-Арутюнян) родился первого января 1886 г., в селе Кзнут Нахичеванского уезда. В детстве лишился отца (его отец Егише был сельским священником) и остался на попечении матери Тируи. В семье было четверо детей, он был самым младшим. Начальное образование получил в русской школе г. Нахичевана, затем учился в Тифлисской русской гимназии.\n\nВо время учебы в гимназии в возрасте 17 лет приобщился к армянскому освободительному движению. После окончания гимназии поступил в Петербургский университет. Проучившись два года на юридическом факультете университета, Нжде оставил учебу и полностью посвятил себя делу армянской революции.\n\nВ 1906 г. он уезжает в Болгарию, где при содействии армянского революционного деятеля Ростома и по ходатайству руководителей македонского освободительного движения поступает в Софийское офицерское училище.\n\nВ 1907 г., успешно окончив училище, он возвращается на Кавказ. В 1907—1908 гг. Нжде, вступив в ряды партии Армянский Революционный Дашнакцутюн (АРД), в качестве помощника известного партийного деятеля Самсона Тадевосяна участвует в персидском революционном движении.\n\nС целью доставки оружия и боеприпасов Нжде в 1909 возвратился на Кавказ, где был арестован царской охранкой. В тюрьмах, от Джульфы до Петербурга, провел более трех лет, затем вернулся в Болгарию.\n\nКогда в 1912 г. началась первая Балканская война, армяне, чтобы сражаться с Турцией (за освобождение Македонии и Фракии), создали отдельную добровольческую роту в составе болгарской армии, под руководством Андраника и Нжде.\n\nВ этой войне Нжде был ранен. Армянская рота воевала успешно, отличилась во многих сражениях и была удостоена признания и благодарности бол¬гарского высшего военного командования. В 1913 г. рота была расформирована, отказавшись участвовать во внутренних войнах балканских народов (во II Балканской войне).\n\nВо время Балканской войны между двумя руководителями армянской роты, Нжде и Андраником, на почве разделения правомочий, начался спор, в результате которого рота разделилась на две группы.\n\nК счастью, вскоре после расформирования роты, в октябре 1913 г., Нжде направил заявление в Балканский Центральный комитет партии АРД, в котором объявил законченным затянувшийся досадный спор с Андраником. Накануне первой мировой войны, удостоившись «прощения» царского правительства, Нжде возвращается на Кавказ, с условием участия в войне против Турции.\n\nНа первом этапе войны был заместителем начальника второго армянского добровольческого полка, в конце войны руководил отдельной армяно-езидской войсковой частью. В 1917 г. Нжде с немногочисленным отрядом подоспел на помощь Кохбу и спас местное армянское население от резни.\n\nВесной 1918 г. вел бои в Аладже (населенный пункт в окрест¬ностях Ани) и дал возможность отступавшим армянским войско¬вым частям без потерь добраться до Александрополя, в то же время со своими людьми обеспечил отправку ценных археологических находок экспедиции Н. Марра из Ани в безопасное место.\n\nПриближался май 1918 г., решалась армянская судьба. Вступив в Александрополе в сражение с турецкими войсками, Нжде со своей группой отступает до Каракилисы. Здесь уже скопились армянские беженцы. Многотысячная масса была в панике.\n\nМестное население также с тревогой ожидало прихода турков. В эту роковую минуту, когда отчаяние овладело людьми, прозвучал воинственный, спасительный голос Нжде. Его речь во дворе Дилижанской церкви вдохнула в отчаявшихся людей силу и решимость, зажгла в их душах надежду и подвигла их на священное сражение.\n\n«Все на сражение, в нем наше спасение,-звучал мощный, решительный, уверенный голос Нжде», — вспоминал впоследствии один из очевидцев. Трехдневным героическим сражением при Каракилисе армянство утвердило свою волю к жизни, а в пробуждении этой коллективной воли, несомненно, неоспорима роль Г. Нжде.\n\nЗа участие в сражении при Каракилисе (где он был ранен) Нжде был удостоен ордена за храбрость высшей степени. После провозглашения Республики Армения, в конце 1918 г. Нжде был назначен уездным начальником Нахичевана, а в августе 1919 г.-командующим вооруженными силами Капана, Аревика и Гохтана (Капаргохта).\n\nЗдесь считаем необходимым, хотя бы в общих чертах, обрисовать ту героическую борьбу, которую Нжде вел в 1919−21гг. в горах Зангезура и которая является самой славной страницей не только в его жизни, но и во всей армянской истории новейшего времени (1).\n\nБез помощи извне, уповая только на армянские горы и на мощь собственного духа, армяне Сюника, под предводительством Нжде, вели свою победную борьбу подобно древним богатырям. На просьбы армян-горцев о помощи правительство Республики Армения, кроме редких откликов со словами ободрения и сочувствия, никак не реагировало.\n\nА Нжде иногда вынужден был не повиноваться приказам высшего командования. В частности, когда правительство Хатися- на приказало ему организовать переселение осажденных турками армян Гохтана,\n\nНжде отказался выполнить приказ и вместо этого разорил турецкие поселения уезда и заставил бежать пришлое турецкое население. Более того, в августе 1920 г. военный министр Республики Армения Рубен Тер-Минасян, согласно заключенному с большевиками перемирию (10 августа 1920 г. представители Советской России и Республики Армения Борис Легран и Аршак Джамалян подписали соглашение о занятии Красной Армией спорных областей-Зангезура, Карабаха и Нахичевана), телеграфировал Нжде, приказывая оставить Капан и Генваз и явиться в Ереван.\n\nОднако Нжде, отказавшись выполнить приказ военного министра о сдаче Зангезура и не согласившись с предложением Дро уехать в Ереван на лечение (был ранен в Горисском ущелье), решил остаться в Сюнике, не покидать своих горцев. В эти трудные дни у Нжде зародилась мысль создать Клятвенные Союзы Давида Бека (Давид-Бекян Ухтер).\n\n25 августа 1920 г., в церкви села Каварт близ Капана, воины Нжде поклялись именем Давида Бека «остаться верными делу освобождения родной земли, своему командиру Нжде и сражаться до последнего дыхания».\n\nТак родились Давид-Бековские Клятвенные Союзы, девизом которых было: «Во имя Родины-как Давид Бек». Раскрыв турко-большевистский заговор и не соглашаясь с пассивной позицией правительства Республики Армения, которое своим вышеупомянутым соглашением с представителем Москвы Леграном фактически делало первый шаг по передаче Зангезура Азербайджану, Сюник продолжал борьбу и после советизации Армении в декабре 1920 г. провозгласил себя самоуправляемым.\n\nВ январе 1921 г. Дро из Баку отправил Нжде телеграмму, предлагая ему позволить советизацию Зангезура, уверяя и убеждая, что в этом случае на предстоящей московской конференции, где должны были решаться и спорные территориальные вопросы, Советская Россия благожелательно отнесется к Армении и защитит интересы армянских трудящихся.\n\nНо и в этот раз Нжде, как дальновидный политик, не покинул Сюник и продолжал бороться. В 1921 г. в Горисе была издана книжка Нжде «Хуступские зовы», которая содержала призывы к армянам-горцам и наставления воинам.\n\nБлагодаря незаурядному военному и организаторскому таланту и мастерству вдохновенного оратора, Нжде смог создать «народную сплоченную армию, которая готова была по одному манове¬нию руки военачальника броситься даже в огонь».\n\nНжде дал отведать горечь поражения даже легендарному, названному непобедимым Курочкину, начальнику кавалерии 11-ой Красной Армии, разбившей армии Деникина, Колчака и Врангеля.\n\nПосле поражения Февральского антисоветского восстания (1921 г) около 12 тысяч человек (из которых 4000 — военнослужащие), спасаясь от красного террора, отступили в Сюник. Хотя появление в Сюнике столь многочисленной массы беженцев повлияло на нравственно-психологический климат, однако дух Сюника не был сломлен.\n\nСюник продолжал свои победные сражения. В апреле 1921 г. была провозглашена Республика Лернаайастан (Горная Армения), варчапетом (премьер-министром) которой стал спарапет Нжде. 1-го июня, по инициативе перебравшегося в Зангезур правительства Республики Армения, Горная Армения была переименована в Армению, и Симон Врацян стал ее варчапетом (Нжде был оставлен на посту спарапета).\n\nНовое руководство совершило ряд грубых ошибок, из которых самой большой, роковой ошибкой стало разрешение на свободное проживание в Сисиане 3000 турок- татар как кочевников (в действительности замаскированных заговорщиков).\n\nА отступившее из Еревана войско добровольно сдалось красным. В этих условиях-с одной стороны, советизация Грузии и Армении, отступление араратских беженцев в Сюник (в частности, преждевременное бегство в Персию отступившей интеллигенции и молодежи), что имело отрицательное, деморализующее влияние на местное население, с другой стороны, недостаток зерна и продовольствия, возникшие разногласия между административными и военными органами, а также, чтобы избежать допол-нительных притеснений, которым могло подвергнуться население Советской Армении, и учитывая, что в июне 1921 г. большевистское руководство Армении в своем обращении к правительству Зангезура объявило о присоединении Зангезура к матери- Родине, Горная Армения в июле 1921 г. уступила власть Советам.\n\nПокидая Зангезур, Нжде, прощаясь, заверил горцев, что он вернется, если Сюник вопреки обещаниям будет включен в состав Азербайджана. Свое заявление Ревкому Советской Армении не знавший поражений спарапет заключил следующими предостерегающими строками:\n\n«Вы знаете, что при желании я всегда буду иметь возможность с несколькими десятками воинов вновь завоевать Лернаайастан. Чтобы трудовое крестьянство края не было вынуждено вновь призвать меня на помощь, постарайтесь удовлетворить справедливые требования армянских крестьян и интеллигенции».\n\nВ течение 2-х-летних непрерывных войн Сюник потерял всего несколько десятков воинов против 15000 убитых воинов противника. Почти 200 сел, заселенных турками и татарами, были возвращены армянским крестьянам.\n\nБлагодаря героической борьбе Лернаайастана удалось: 1. спасти крестьян-горцев от резни; 2. воссоединить Сюник с матерью-родиной, предотвратив равносильную для Армении гибели ампутацию-передачу Сюника Азербайджану (2); 3. создать психологические и стратегические предпосылки Февральского антисоветского востания (3); 4. обеспечить после поражения восстания отступление армянской интеллигенции и войска и их переход в Персию. И все это в основном благодаря личности Нжде.\n\nИтак, в июле 1921 г. Нжде покидает Зангезур и уезжает в Тавриз. Здесь серьезно обостряются его разногласия с Бюро АРД, которые начались еще во время сюникских войн. На персидском берегу Аракса несколько человек из руководства АРД (в том числе министр продовольственного снабжения Акоп Тер-Акопян) были избиты в присутствии Нжде, был убит офицер-член дашнакской партии Асланян.\n\nВ связи с этим (были и другие причины, в числе которых, как ни удивительно, обвинение Нжде в том, что он ускорил падение Лернаайастана) в Тавризе Бюро АРД призвало Нжде к ответу перед Высшей Судебной Инстанцией партии (4). Хотя Нжде представил суду (а также Совету министров Республики Армения и Атрпатаканскому партийному комитету АРД) под¬робное объяснение причин падения Лернаайастана, однако в сентябре 1921 г. партийный суд, по предложению С. Врацяна, постано¬вил «удалить Г. Нжде из рядов АРД и передать его дело предстоящему 10-му Общему Собранию».\n\nВ 1925 г. 10-ое Общее Собрание восстановило Нжде в рядах партии. В период пребывания Нжде в Тавризе англичане предлагают Нжде вернуться в Армению и поднять там восстание (в это время население Ленкорани восстало против советской власти), предло¬жение было отвергнуто.\n\nПрожив инкогнито в Тавризе около 4-х месяцев, Нжде уехал в Болгарию и поселился в Софии. Здесь, вероятно в 1922 г., он женился на армянке по имени Епиме (5). В 1922 г., будучи в Бухаресте, он встречается с Варданом Ге¬воркяном и предлагает ему на основе имеющихся у него (у Нжде) материалов написать книгу о зангезурских событиях 19−21 гг. Книга вышла в 1923 г. под названием «Героическая борьба Лер- наайастана».\n\nВ 1923 г., вторично приехав в Бухарест, Нжде в газете «Нор Аршалуйс» публикует цикл статей «Мой ответ-почему я взял ору¬жие против советского войска» (6). В эти годы Нжде обстоятельно анализирует историю войн в Сюнике, в 1923—1925 гг. публикует обширный цикл статей в Бостонском журнале «Айреник». В 1924−25гг. он публикуется также в дашнакской газете «Айастан», издававшейся в Пловдиве.\n\nВ частности, в 1924 г. здесь печатаются отдельные главы из его книги, которая в том же году была издана в Каире под названием «Страницы из моего дневника». В 1926 г. Нжде начинает выступать в издающейся в Софии дашнакской газете «Аракс», где печатаются его «Открытые письма армянской интеллигенции», в 1929 г. изданные в Бейруте отдельной книжкой.\n\nВ 1926 г. Болгарская партийная организация АРД (Нжде был членом местного партийного комитта) разделяется на сторонников Нжде и Бюро. Партийное Бюро считало, что можно и желательно найти общий язык с Турцией, ряд публикаций в армянской прессе, в том числе книга секретаря Бюро Рубена «Армяно-турецкая проблема» (1924г.), способствовали распространению такого умонастроения.\n\nНжде, как ответ на книгу Рубена, в 1927 г. в Салониках издал книжку «Борьба сыновей против отцов». Одновременно он напечатал несколько статей в имевшем антитурецкую направленность еженедельнике «Азатамарт», выходившем в 1928−29гг. в Париже под редакцией Шаана Натали, а также в дашнакской газете «Нор Аракс» в Болгарии.\n\nВ 1932 г. в Софии вышла его очередная книжка «Движение родового духа», которая (а также статья «Цегакронутюн как победоносная сила», напечатанная в том же году в журнале «Хровк») предвестила зарождение армянского родового движения.\n\nВ 1933 г. в Париже состоялось 12-ое Общее Собрание АРД, на котором Нжде присутствовал как делегат от Болгарии. Нжде выдвинул 3 основных вопроса и добился их положительного решения: а) стремиться, чтобы зарубежное армянство стало действен¬ным фактором в деле самообороны Армении; б) организовать армянскую молодежь на почве внепартий- ности; в) все силы сосредоточить на антитурецком фронте.\n\nЛетом 1933 г. Нжде, с целью осуществления пункта б), отправился в США. Вместе с ним, по решению Общего Собрания, поехал видный партийный деятель Коперник Тандртчян, которому было поручено организовать убийство посла Турции в США Мухтар-бея.\n\nПоследний был участником армянской резни и одним из руководителей иностранной антиармянской пропаганды. Нжде должен был оказать поддержку Тандртчяну в его деле. В США Нжде положил начало движению Цегакрон, создав в районах компактного проживания армян Клятвенные Союзы цегакронов (Цегакрон Ухтер).\n\nВ начале 1934 г. в нью-йоркской церкви Сурб Хач был смертельно ранен кинжалом дашнакцакана-хмбапета духовный предводитель армян в Америке Гевонд архиепископ Дурян. Определенные силы попытались возложить ответственность за организацию этого убийства на Нжде, с тайным умыслом дискредитировать движение Цегакрон (7).\n\n«За мою патриотическую пропаганду порвавшие связи с нацией и родиной и проникнутые пораженческим духом элементы стали интриговать против меня»-напишет позже Нжде в своей «Автобиографии». Тем не менее, движение Цегакрон в США достигло значи¬тельных успехов, и осенью 1934 г. Нжде вернулся в Софию.\n\nЗдесь в 1935 г. он опубликовал свою работу: «Американское армянство - Род и его отребье», в то же время поставив цель расширить движение Цегакрон и сделать его общеармянским (имеются ввиду все армянские колонии).\n\nОднако его взаимоотношения с руководством АРД (в особенности с фактическим начальником Бюро Рубеном) резко обострились. На этой почве в 1936 г. болгарская партийная организация АРД раскололась.\n\nПротиворечия между Нжде и партийным Бюро обострились до той степени, что день 28 мая в Болгарии организация Цегакрон Ухтер и партийный комитет АРД праздновали в отдельности: цегакроны-в Пловдиве, Варне, партийный комитет-в Софии и Бургасе.\n\nВ эти годы российская эмигрантская антибольшевистская организация РОВС (Российский Общевойсковой Союз) в Болгарии обращается к Нжде с предложением предоставить двух-трех террористов с целю совершить убийство Сталина, но получает отказ. В 1937 г. Нжде был вызван в Каир на заседание Партийного Бюро, где его пытались примирить с Рубеном.\n\nОднако все усилия остались втуне, и Нжде, вернувшись в Софию, в том же году объявил о своем выходе из АРД. Бюро также, без промедления, приняло решение об удалении Нжде из рядов АРД за раскольническую деятельность. А в 1938 г. созванное в Каире 13-ое Общее Собрание приняло решение об исключении Нжде из рядов партии (8).\n\nПосле ухода из партии Нжде продолжает расширять движение Цегакрон, а в 1937 г. вместе с Айком Асатряном, также покинувшим ряды АРД, начинает выпускать в Пловдиве националистическую газету «Размик».\n\nВ 1937 г. в Софии выходит работа Нжде «Мой ответ», посвященная сюникским войнам. Заслуживает упоминания также статья Нжде в журнале «Эрк» (редактором его был Карапет Палтчян, будущий Католикое всех армян Вазген I) о современной армянской молодежи и ее задачах, написанная в виде ответов на вопросы редакции (9).\n\nВ эти годы для Нжде снова становится важной и актуальной задача психологической подготовки армянства к надвигающейся войне, вооружения его новой моралью.\n\nС этой целью, в 1937−38гг. вместе с А. Асатряном, Н. Аствацатуряном и др. он развертывает новое движение-Таронаканутюн (в 1938−39гг. публикуется в официальном органе движения «Тарони Арцив»).\n\nВ 1938 г., после 13-го Общего Собрания АРД, получив полномочия Партийного Бюро, в Софию приезжает дашнакский деятель Каро Сасуни, который объявляет Нжде, что Бюро готово удовлетворить его требования при условии, что он не создаст новую организацию.\n\nНжде, аргументируя, что турецкие газеты беспрерывно осуществляют нападки на него, но не на АРД, что каждый член партбюро имеет право поселиться в любой союзной с Турцией стране, а ему запрещен даже транзитный проезд через эти страны, что руководство АРД питает вражду к Цегакронутюн и Таронаканутюн,… объявляет, что он не имеет оснований верить, что новое Бюро АРД окажется политически более мудрым, чем предыдущее. С той же миссией в 1939 г. встретился с Нжде Дро, убеждая его порвать связи с болгарской организацией цегакронов.\n\nОднако Нжде остался непреклонным. И Нжде начинает подготовительную работу по созыву съезда, планируя собрать всех тех, кто удалился из АРД и примкнул к движению Цегакрон. Однако грянула вторая мировая, и сложившаяся ситуация продиктовала новые условия.\n\nС самого начала войны в Германии поднялась антиармянская волна: многие немецкие газеты оправдывали резню армян 1915 г., нацистская антропология относила армян к группе переднеазийских (неарийских) народов и имела резко отрицательное мнение о них (10), в Берлине официально объявляли, что армяне перешли на сторону врагов Германии и т. д. Следуя примеру, в первые же дни II мировой войны в Болгарии, Румынии и других европейских странах начали проявляться антиармянские настроения.\n\nВ Болгарии некоторые газеты и организации призывали изгнать армян из страны, обращаться с ними как с евреями. Премьер-министр Румынии Антонеску приказал выселить армян из городов их компактного проживания.\n\nВ этих условиях Нжде с помощью «Болгаро-армянского комитета культурных связей», где был заместителем председателя (одновременно он работал в болгарской литературной газете «Светоглас», издающейся в Софии), связывается с германским посольством в Софии, а в 1942 г. совершает поездку в Берлин, для решения вопросов на месте.\n\nЧтобы иметь средства для поездки в Берлин, Нжде продает накладное золото с подаренной ему в 1936 г. организацией армянских матерей сабли — в знак благодарности за его многолетнюю антитурецкую патриотическую деятельность. В Берлине он встречается с представителем нацистской партии и выражает свою озабоченность по поводу ведущейся немцами антиармянской пропаганды.\n\nСледуя политическому принципу «держать германского волка сытым и спасти армянского ягненка», Нжде обещает представителю нацистской партии сформировать в Болгарии группу армян, которую предполагалось, после обучения в Берлине, в случае возможного начала войны Германии с Турцией, использовать на антитурецком фронте.\n\nОн связывается с А. Асатряном, усилиями которого в Болгарии была собрана и отправлена в Германию группа молодых армян-цегакронов. После подготовки в военном лагере, осенью 1943 г. группа, вопреки договоренности с Нжде, была отправлена в Крым, для использования в тылу Красной Армии.\n\nОднако во время встречи с германским руководством Нжде удалось обосновать необходимость использования армянских воинов не в Крыму, а во Фракии (в это время резко обострились отношения между Германией и Турцией).\n\nНжде лично поехал в Крым, чтобы вернуть группу в Болгарию. Таким образом, сотрудничество Нжде с нацистами, целью которого было спасти зарубежное армянство от участи евреев, имело место на антитурецкой почве.\n\nНжде принимал участие в работах созданного в декабре 1942 г. и действовавшего до конца 1943 г. Армянского Национального Совета (председателем которого был Арташес Абегян) в качестве заместителя редактора органа Совета «Азат Айастан» (редактор- Абраам Гюльханданян).\n\nБудучи в Берлине, Нжде при посредничестве немцев встретился с Дро. Целью встречи было уладить разногласия и выработать совместный план действий по сотрудничеству с нацистами. Однако примирение Нжде и Дро не состоялось (11). В сентябре 1944 г. советские войска вошли в Болгарию.\n\n«Знаю, что ожидает меня, но тем не менее решил остаться, несмотря на то, что есть возможность на самолете умчаться в Вену. Не уезжаю, чтобы не подвергнуть опасности наши организации (болгарские организации Цегакрон Ухтер-М.Л.). Есть более серьезные причины, чтобы остаться.\n\nСегодня я связан с жизнью только в той мере, в какой чувствую себя обязанным служить Армении», — написал Нжде в сентябре 1944 г., незадолго до ареста. В конце октября 1944 г. сотрудники главного управления воен¬ной контрразведки «СМЕРШ» арестовали Нжде. Его переправили в Бухарест, оттуда самолетом в Москву и заключили в Любянке.\n\nКакие были у Нжде «серьезные причины» остаться в Болгарии? Сдавшись красным, Нжде надеялся, что советское руководство использует его, как армянского националиста, на антитурецком фронте. Для этого, несомненно, были реальные основания.\n\nОн предполагал, что Турция станет мишенью для Советского Союза (в 1945 г., действительно, Советская Армия готовилась вступить в Турцию) и что в случае нападения Советской Армии на Турцию удастся освободить Западную Армению и присоединить ее к Советской Армении. Правильно заключает историк Рубен Хуршудян:\n\n«Нжде был уверен, что поддерживаемая штыками советская империя рано или поздно обязательно рухнет. Он хотел, чтобы на развалинах империи возродилось не маленькое армянское государство, а большая, объединенная Армения, реализации этой идеи он посвятил всю свою жизнь».\n\nФактически, для освобождения Западной Армении, Нжде предлагал советскому руководству свой 40-летний опыт антитурецкой борьбы (по этому вопросу он сумел добиться в Москве встречи с генералом Абакумовым).\n\nОднако надежда Нжде не оправдалась, вследствие изменения политической обстановки в мире в пользу Турции Советская Армия не перешла границу Турции. В ноябре 1946 г. Нжде был отправлен из Москвы в Ереван, где следствие по его делу закончилось в 1948 г. (решение суда было вынесено 24 апреля).\n\nНжде был приговорен к 25 годам тюремного заключения, считая срок с 1944 г. После ареста Нжде его семья (жена и сын) была выселена из Софии в город Павликене (12). В 1947 г. Нжде предложил советскому правительству дерзкий проект-создать зарубежную общеармянскую военно-политическую организацию «Армянская ирредента», целью которой было бы освобождение Западной Армении и ее воссоединение с Советской Арменией.\n\nВ своем предложении Нжде подробно обосновал историческую необходимость создания подобной организации, ее структуру и методы работы. Хотя предложение Нжде серьезно заинтересовало советских руководителей и несколько лет рассматривалось в различных инстанциях, однако в конце концов было отвергнуто.\n\nВ 1948−52гг. Нжде содержался во Владимирской тюрьме, затем до лета 1953 г.-в Ереванской тюрьме. Возвращение Нжде в Ереван было обусловлено тем, что, как свидетельствует находившийся вместе с ним в заключении Ованес Деведжян (13), Нжде написал советскому руководству письмо, «предлагая свое посредничество в деле установления взаимопоминания и сотрудничества между даш- накской партией и советским правительством».\n\nВокруг этой проблемы долго длились переговоры с министром безопасности Армении, в результате которых в 1953 г. Нжде и Деведжян написали письмо Симону Врацяну (который в то время был директором разведывательной школы АРД), убеждая его сблизиться с русскими на антитурецкой почве.\n\nОднако в Москве посчитали нецелесообразным отправку письма, и оно осталось лишь как документ. После этого Нжде снова был отправлен во Владимирскую тюрьму, где и умер 21 декабря 1955 г. Советское правительство отказало Нжде в праве воспользоваться всеобщей амнистией, в то время как были амнистированы многие антисоветские деятели и военачальники германской армии.\n\nПолучив телеграмму тюремного управления о смерти Нжде, его брат Левон Тер-Арутюнян спешно отправился во Владимир. Ему передали одежду брата и часы, но рукописи-нет. Не разрешили также перевезти останки в Армению. Левон похоронил брата, оградил могилу и на могильной доске поручил написать по- русски: «Тер-Арутюнян Гарегин Егишевич» (1886−1955).\n\nОднако, как и каждый настоящий герой, Нжде не был забыт. В сентябре 1963 г. в бостонском клубе «Айреник» состоялось открытие бюста Нжде, созданного в Бейруте скульптором Завеном Хтшяном.\n\nПо случаю этого события были большие торжества, вышел специальный номер газеты «Айреник», почти полностью посвященный Нжде (13 сентября 1963 г.), английский еженедельник «Айреник», официальный орган Армянского Молодежного Даш- накцутюна, также выпустил специальной номер.\n\nА в 1968 г. в Бейруте издательство «Амазгаин» выпустило объемистый том, посвя¬щенный Нжде, составленный Аветисом Тумаяном (Аво). В 1989 г. книга была переиздана в Лос-Анджелесе издательством комитета АРД «Ростом». Все это свидетельствует, что произошла переоценка Нжде со стороны АРД. В 1993 г.\n\nВ Ереване в серии «Депи еркир» партии АРД вышли «Размышления» Нжде, которые представляют записанные во время пребывания в советских тюрьмах его думы и размышления (об этой рукописи упоминал его сокамерник Деведжян). В 1983 г. останки Нжде были тайно переправлены из Владимира в Ереван его родственником, опознавшим могилу с помощью фотографии.\n\nВ том же году часть останков была захоронена на склоне горы Хуступ, у родника Козни, а основная часть останков в цинковом ящике сохранялась тайно в течение нескольких лет, и затем в 1987 г. была захоронена во дворе Гладзорской церкви Спитакавор. 30 марта 1992 г. Нжде был оправдан прокуратурой РА, в чем он никогда не испытывал необходимости.\n\nПримечания\n\n1. Мы не будем в деталях описывать сюникские походы и сражения Нжде, о них подробно рассказывается в книге Вардана Геворкяна «Героическая борьба Лернаайастана (1919−1921)», в книге самого Нжде «Мой ответ», а так же в серии его статей, напечатанных в бостонском журнале «Айреник» в 1923−25гг.\n\nСчитаем, что руководствующаяся правильными критериями историческая наука еще осуществит переоценку сюникских войн, отведя им надлежащее место не только в истории 20-го века, но и во всей армянской истории.\n\n2. Иногда недальновидно утверждают, что и без тех войн, которые Нжде вел в Сюнике, Советская Россия оставила бы Зангезур в составе Армении, поскольку, в противном случае, после ухода Нжде, она могла присоединить его к Азербайджану.\n\nОднако, если бы накануне мартовского (1921г) русско-турецкого соглашения в Зангезуре находились бы не силы Нжде, а войско Карабекира (в этом случае не только многие села были бы населены турками, но и из остальных было бы изгнано армянское население), однозначно можно сказать, что Россия уготовила бы Сюнику участь Нахичевана и Карабаха. Более того, отдав Сюник Азербайджану, согласилась бы Советская Россия на существование отдельной Армянской Советской Республики, или расчленила бы ее, разделив между Грузией и Азербайджаном?\n\n3. Согласно воспоминаниям хмбапета Мартироса Абраамяна, Нжде был одним из инициаторов Февральского антисоветского восстания (1921г.) и предложил название «Комитет спасения родины». Положительным результатом Февральского восстания следует считать то, что после его подавления назначенное Москвой новое армянское руководство вело более трезвую и благоразумную политику по отношению как к собственному народу, так и к Лер- наайастану.\n\n4. Дело было возбуждено варчапетом Р А Симоном Врацяном и несколькими общественными деятелями. Слушание дела началось 24 июля 1921 г., приговор был оглашен 29 сентября. Судебное дело составляет 487 стр. и хранится в бостонском центральном архиве АРД.\n\n5. В декабре 1919 г., когда Нжде был в Сюнике, в Ереване Гоар Мелик-Дадаян родила от него дочь. Вероятно, Нжде не видел ребенка. Об этом говорит неармянское имя дочери и то, что она писалась по фамилии матери: Лилия Мелик-Дадаян.\n\n6. В Бухаресте, вместе с Ованесом Каджазнуни, Нжде неко¬торое время жил у Саркиса Араратяна (министр финансов во времена I Республики, впоследствии покинул ряды АРД), втроем они обсуждали известную работу Каджазнуни «Дашнакцутюн больше нечего делать» до ее опубликования. В частности, Нжде, прежде всего, считал правильным поставить вопрос об ответственности АРД, а не о самороспуске, как предлагал Каджазнуни.\n\n7. Согласно Нжде, убийство Дуряна (к личности которого он относился резко отрицательно) было организовано непосредственно Рубеном Тер-Минасяном, который, вместе с несколькими другими руководителями АРД, пытался наладить хорошие отношения с Турцией и, чтобы предотвратить убийство Мухтар-бея (что обострило бы отношения с Турцией) приказал организовать (мо¬жет быть, ускорить?-М. Л.) убийство Дуряна.\n\nУбийство подняло большой шум. Это послужило для Мухтар-бея поводом, чтобы поставить перед американским правительством вопрос о собственной безопасности и избежать смерти от рук армянских мстителей.\n\n8. Нужно сказать, что такие личности, как Нжде, не созданы для партийной жизни. Такой авторитет мог быть только лидером. Это одна из психологических причин противоборства между Нжде и руководством АРД. Распространено мнение, что выход Нжде из рядов АРД связан с Цегакронутюн, что, на наш взгляд, лишь частично соответствует действительности.\n\nПосле советизации Армении, будучи эмигрантом, Нжде до 1932 г. в своих публикациях, речах никогда не выступал как глашатай идей партии АРД, а поднимал общеармянские, общеколо¬ниальные вопросы. Накануне развертывания движения Цегакрон он начинает в своих работах восхвалять достойные прославления страницы истории партии АРД и говорить об идеологии, морали истинного дашнакцакана.\n\nНжде понимал, что движение Цегакрон может достичь успеха только с помощью прочной общеармянской структуры, а партия АРД, как самая влиятельная армянская общеколониальная организация, могла выполнить эту задачу. И Нжде попытался добиться цели с помощю партии, для чего необходимо было вначале ее реформировать-дать ей новую идеологию и иметь соответствующее руководство.\n\nСо своей стороны, действующее Бюро АРД согласилось, чтобы Нжде стал проповедовать Цегакронутюн в США, чтобы реанимировать существующие там партийные структуры.\n\nОднако, параллельно с ростом личного авторитета Нжде, обострилась внутрипартийная борьба между ним и председателем Бюро Рубеном, результатом чего стало исключение Нжде из партии.\n\nНеслучайно во время своего последнего судебного допроса Нжде заявил, что он вышел из рядов партии вследствие личной вражды между ним и Рубеном. Фактически это удаление из рядов партии было обусловлено борьбой между Нжде и Рубеном, борьбой за будущую политическую линию партии, ее идеологию, следовательно, и борьбой за руководящую роль в партии.\n\nСтоит упомянуть, что в 1935 г. в письме, адресованном Р. Дарбиняну, Рубен, без каких-либо серьезных обоснований, назвал учение Цегакронутюн опасным, а его идеи-абсурдными. 9. Нжде является также автором небольшой книжки «Пантеон Дашнакцутюна», которая была издана в 1917 г. в Александрополе.\n\nОн же, вместе с Шерамом, в качестве дара армянским воинам, подготовил книжку «Военная подготовка и устав», которая была напечатана в 1918 г. в Ереване.\n\n10. С целью воспрепятствовать распространению такого умо-настроения, еще в 1934 г. Берлинское германо-армянское общество (председатель-Рорбах, вице-председатель-руководитель кафедры арменоведения Берлинского университета Арташес Абегян) издало в Потсдаме на немецком языке исследование «Армяне-арийцы». Оно было переведено на итальянский язык и издано в Риме в 1939 г.\n\nИсследование, в котором авторитетные ученые обосновывали арийское происхождение армян, видимо, не оказало су¬щественного влияния на мнение нацистских идеологов, в противном случае в начале II мировой войны эта проблема не стала бы вновь злободневной. Из этого также следует, что для нацистов арийское происхождение было скорее предметом политических спекуляций, чем чисто идеологической проблемой.\n\n11. Нужно сказать, что разногласия между Нжде и Дро были и до этого. Еше в 1920 г., на известном совещании в Горисе, когда решался вопрос о вторжении Красной Армии в Сюник и собравшиеся, вопреки призывам Нжде воевать, решили не оказывать сопротивления Красной Армии, Нжде резко раскритиковал Дро за пассивную, пораженческую позицию.\n\nРасхождения между ними возникли и в январе 1920 г. вокруг вопроса о целесообразности Шурнухского похода (дальнейшие события показали, что предосте¬режение Нжде имело основания). Будучи представителем Бюро партии АРД на Балканах, Дро сыграл действенную роль в деле ослабления позиций Нжде в болгарской организации партии (в частности, в вопросе исключения из АРД А. Асатряна). Были между ними столкновения и личного характера.\n\n12. Каро Геворкян сообщает, что сын Нжде был приемным. В своих воспоминаниях О. Деведжян приводит имя сына Нжде- Сукиас Вреж. Вероятно, имя ребенка было Сукиас, Нжде окрестил его также Врежем. Тот же Деведжян вспоминает, что одна из написанных Нжде в тюрьме рукописей, в несколько десятков страниц, была посвящена сыну и имела заглавие «Моя трагедия-сын».\n\nЖена Нжде (род. в 1902 г.) страдала болезнью сердца, умерла в 1958 г. в больнице, в нищете. Сын (род. в 1936 г.) также прожил трудную жизнь, умер в Болгарии в 1997 г. 13. Взаимоотношения Нжде и Деведжяна, до встречи в тюрьме, вследствие расхождения во мнениях по внутрипартийным проблемам, были крайне недружелюбными.\n\nВ 1948 г., встретившись во Владимирской тюрьме (хотя до этого в Ереванской тюрьме были в соседних камерах, но не представилось случая встретиться), на почве общих страданий, примирились. До октября 1954 г. были вместе, далее их разлучили. В 1955 г., по общей амнистии,\n\nДеведжян был освобожден из тюрьмы и 15 лет спустя, под литературным псевдонимом Армен Севан, написал свои известные воспоминания о пребывании Нжде в советских тюрьмах."
  },
  {
    "id": 11,
    "title": "ISAKOV",
    "imageName": "Isakov",
    "name": "Исаков, Иван Степанович",
    "city": "с. Аджикенд, Елизаветпольский уезд, Елизаветпольская губерния, Российская империя",
    "titleDetail": "Ива́н Степа́нович Иса́ков (арм. Հովհաննես Ստեփանի Իսակով (Տեր-Իսահակյան), Ованес Тер-Исаакян; (10 [22] августа 1894, Аджикенд, Елизаветпольская губерния, Российская империя — 11 октября 1967, Москва, СССР) — советский военачальник, Адмирал Флота Советского Союза (3 марта 1955 года). Герой Советского Союза (1965). Лауреат Сталинской премии (1951). Член-корреспондент АН СССР (1958). Член Союза писателей СССР (1964). Депутат Верховного Совета СССР 1-го созыва.",
    "coordinates": {
      "latitude": 40.51423764889128,
      "longitude": 46.33318649146688
    },
    "description": "Ованес Степанович Исаакян родился 22 августа (по новому стилю) 1894 года в селении Аджикент (тогда Елизаветпольская губерния, сегодня – территория Азербайджана). Его отец – дорожный техник-строитель ещё в начале ХХ века «русифицировал» свою фамилию, став Исаковым, а сына Ованеса переименовал в Ивана. В сентябре 1914 года, когда Россия втянулась в Первую мировую войну, Иван Исаков поступил в Отдельные Гардемаринские классы. В марте 1917 года в звании мичмана он вступил на борт эскадренного миноносца «Изяслав».\n\nСвой первый боевой опыт Исаков получил в ходе Моонзундской операции (12-19 октября 1917 года), участвуя в минных постановках, на которых подорвалось несколько немецких боевых и вспомогательных кораблей. В годы Гражданской войны Иван Степанович принял сторону большевиков и вступил в ряды РККФ (рабоче-крестьянского красного флота).\n\nВ феврале 1918 года Исаков был помощником одного из кораблей Балтийской эскадры, которую в тяжелейших условиях зимнего ледостава пришлось вести из Ревеля (Таллинн) в Кронштадт, отражая атаки германского флота. В 1919 году Иван Степанович окончил курсы командиров минных тральщиков и заградителей, после чего в качестве офицера-артиллериста плавучей батареи участвовал в обороне Кронштадта (июль-август).\n\nВ кампанию 1920 года Исаков оказался на Нижней Волге. Сначала он на рейде Астрахани руководил постановкой минного заграждения, на котором подорвался белогвардейский крейсер «Князь Пожарский», а затем воевал на Каспийском море, командуя миноносцем «Деятельный», с которым освобождал Энзели, Баку и Махачкалу.\n\nПосле завершения Гражданской войны Иван Степанович служил на кораблях Балтийского флота: сначала на минном тральщике, а затем на эсминцах. В 1922 году Исаков был переведён на Чёрное море начальником службы наблюдения и связи Южного района (Батуми). На своём новом месте офицер заслужил следующую характеристику: «Из командиров – самый молодой, но вполне на месте. Очень энергичен и способен. Для выполнения ударных задач, как военного характера, так и других работ, незаменим, работой заинтересовывается и выполняет поручения прекрасно».\n\nС 1925 года по собственной просьбе Исаков вновь был переведён на должность командира корабля – эсминца «Петровский». Однако очень скоро его отозвали обратно на штабную работу в качестве начальника оперативного отдела штаба и заместителя начальника штаба Морских сил Черного моря. В октябре 1933 года Иван Степанович в первый раз возглавил штаб Балтийского флота.\n\nВ августе 1935 года после гибели подводной лодки «Б-3» и всего её экипажа Исаков был снят со своей должности и направлен на преподавательскую работу в Военно-Морскую академию. В январе 1937 года капитан 1-го ранга Исаков вторично был назначен начальником штаба Балтийского флота. После завершения курсов усовершенствования высшего начальствующего состава Иван Степанович в августе того же 1937 года возглавил Балтийский флот с последующим присвоением ему звания флагмана 2-го ранга.\n\nВ январе 1938 года Иван Степанович стал заместителем Народного комиссара Военно-морского Флота, а затем возглавил Военно-морскую академию. Флотоводца повысили в звании до флагмана 1-го ранга, а также наградили орденом Ленина «за проявленные доблесть и самоотверженность в боях с врагами Советской власти и за выдающиеся успехи и достижения в боевой, политической и технической подготовке кораблей, частей и подразделений ВМФ».\n\nВо время войны против Финляндии (ноябрь 1939 – март 1940 гг.) Исаков отвечал за координацию действий Балтийского флота с сухопутными войсками при захвате морских баз Териоки (нынешний Зеленогорск), Койвисто (сегодня Приморск) и Вилайоки (сегодняшний посёлок Балтиец), а также в ходе штурма Виипури (ныне Выборг). Иван Степанович лично командовал эскадрой, направленной для подавления финских береговых батарей форта Бьеркезунд. По итогам «Зимней войны» Исаков был награждён орденом Красного Знамени, а 4 июня 1940 года ему было присвоено звание адмирала. Спустя четыре месяца Ивана Степановича назначили начальником Главного морского штаба.\n\nВ июле 1941 года после нападения Германии на СССР адмирала Исакова назначили заместителем главнокомандующего Северо-Западного направления по морской части. Ему пришлось заниматься эвакуацией советских войск из Прибалтики, участвовать в организации обороны Ленинграда и Шлиссельбурга, создавать военно-морскую базу в Осиновце, фактически заново формировать Ладожскую, Онежскую, Чудскую и Ильменскую флотилии, а также организовывать грузоперевозки через Ладожское озеро, заложив основной маршрут «Дороги жизни».\n\n«Я глубоко убежден, что адмирал Иван Степанович Исаков был одним из выдающихся и талантливых военачальников Военно-Морского Флота Советского Союза. Вместе с командующим Балтийским флотом он формировал бригады морской пехоты для усиления Ленинградского фронта. Адмирал И. С. Исаков и командующий артиллерией генерал В. П. Свиридов в течение рекордно короткого срока организовали взаимодействие артиллерии армии и флота, особенно хорошо продумав методы ведения огня с контрбатарейной целью», – так в своих мемуарах высоко оценил роль деятельность флотоводца в обороне Ленинграда маршал Г. К. Жуков.\n\nПод Шлиссельбургом Исаков был сильно контужен, вследствие чего навсегда оглох на левое ухо. Не пройдя необходимое лечение, вице-адмирал в ноябре 1941 года приступил к исполнению обязанностей начальника Главного морского штаба, а затем был привлечён к подготовке Керченско-Феодосийской десантной операции. В апреле 1942 года Иван Степанович стал заместителем главнокомандующего войсками Северо-Кавказского направления и Северо-Кавказского фронта. В августе того же года Исакова назначили заместителем командующего и одновременно членом Военного Совета Закавказского фронта.\n\nИсакову было поручено координировать действия Черноморского флота, а также Азовской и Каспийской флотилий с операциями Северо-Кавказского (позже Закавказского) и Южного фронтов. Немецкая группа армий «А» в августе-сентябре 1942 года вышла на оперативный простор, стремясь завладеть нефтепромыслами Северного Кавказа, а также портами и базами Закавказья.\n\nИвану Степановичу приходилось напрягать все свои силы для того, чтобы удержать под своим контролем порты Новороссийска, Геленджика и Туапсе. Флотоводец постоянно наведывался в зону боевых действий, чтобы лично координировать действия подчиненных ему частей и соединений. Не раз адмирал оказывался под вражеским огнём.\n\n4 октября на перевале Гойтх (близ Туапсе) Исаков попал под вражеские авиабомбы, получив тяжелейшее ранение бедра. Медицинскую помощь Иван Степанович получил с опозданием, что привело к гангрене и последующей ампутации ноги. Десять месяцев ему пришлось провести в госпиталях. Вновь не долечившись до конца, Исаков вернулся к штабной работе.\n\nВ мае 1943 года флотоводцу поручили руководство подготовкой сборников специальных материалов по опыту ведения современной войны на морских просторах и прибрежной зоне. Иван Степанович со всей ответственностью отнёсся к порученной работе. Он написал ряд статей, а затем выпустил несколько статейных сборников и книгу «Военно-Морской флот в Великой Отечественной войне».\n\n31 мая 1944 года Исакову было присвоено звание адмирала флота. Спустя полтора месяца Ивана Степановича за «умелое и мужественное руководство боевыми операциями и за достигнутые в результате этих операций успехи в боях с немецкими захватчиками» наградили орденом Ушакова 1-ой степени. Чуть позже он также получил второй орден Красного Знамени за долгосрочную и безупречную службу в Военно-Морском Флоте.\n\nВ 1945 году Исаков, несмотря на проблемы со здоровьем, принимал участие в штабной работе, внеся свой вклад в разработку операций по разгрому немецких ВМС в Прибалтике и Восточной Пруссии, а также в планирование десантных операций Тихоокеанского флота во время войны против Японии. После капитуляции Германии и Японии адмирал Исаков был награждён вторым орденом Ушакова 1-ой степени и орденом Отечественной войны 1-ой степени «за образцовое выполнение боевых заданий командования медалью», а также медалями «За победу над Германией» и «За победу над Японией».\n\nВ феврале 1946 года по личному распоряжению Сталина начальником Главного морского штаба был назначен Иван Степанович. Перед утверждением в новой должности флотоводец выразил сомнение, что инвалидность позволит ему полноценно исполнять свои обязанности. На это советский диктатор возразил: «У нас раньше был начальник штаба без головы, но ничего – работал. У вас нет только ноги – это не страшно, поскольку у вас есть голова».\n\nНа своей новой должности флотоводец работал не просто самоотверженно, а фанатично – по 16-18 часов в сутки. Скоро прежняя травма и проблемы с сердцем уложили начальника Главного морского штаба на госпитальную койку. Спустя год Исаков вновь стал первым заместителем Главкома Военно-морского флота. В марте 1950 года он из-за проблем со здоровьем вышел в отставку.\n\nОднако заслуженный адмирал не смог долго оставаться без любимого дела всей своей жизни. В октябре 1954 года он вернулся на службу, став заместителем Министра Морского Флота и председателем Технического совета Министерства. 3 марта 1955 года Исакову присвоили звание Адмирала Флота Советского Союза. С апреля 1958 по октябрь 1967 гг. Иван Степанович был заместителем председателя Океанографической комиссии при Президиуме АН СССР, а также Генеральным инспектором Группы генеральных инспекторов Министерства обороны СССР.\n\nИван Степанович стал автором ряда документальных, исторических и художественных произведений, посвященных военно-морскому делу и Великой Отечественной войне. За свою литературную деятельность он получил две Государственные премии СССР, а за научно-исторические изыскания получил звание профессора стратегии и оперативного искусства.\n\nИван Степанович был председателем Военно-морской экспертной комиссии Министерства высшего образования СССР, а также редактором-консультантом «Большой советской энциклопедии» по разделу «Военно-морское дело». Кроме того, он входил в Комитет по Государственным премиям в области науки и изобретательства, а также являлся членом Географического общества АН СССР. В качестве главного консультанта Исаков участвовал в съёмках художественного фильма «Адмирал Ушаков».\n\n7 мая 1965 года Адмиралу Флота Советского Союза И. С. Исакову «за умелое руководство войсками, мужество, отвагу и героизм, проявленные в борьбе с немецко-фашистскими захватчиками, и в ознаменование 20-летия Победы советского народа в Великой Отечественной войне» присвоено звание Героя Советского Союза. Скончался Иван Степанович Исаков 11 октября 1967 года."
  },
  {
    "id": 12,
    "title": "TEHLIRIAN",
    "imageName": "Tehlirian",
    "name": "Тейлирян, Согомон",
    "city": "Эрзинджан, Османская империя",
    "titleDetail": "Согомон Тейлирян (Тейлерян, арм. Սողոմոն Թեհլիրյան; 2 апреля 1897 — 23 мая 1960) — деятель армянского национально-освободительного движения, жертва геноцида армян в 1915 году, единственный выживший из своей семьи; в 1921 году застреливший в Берлине одного из главных организаторов геноцида армян — Мехмеда Талаата-пашу. Был оправдан германским судом.",
    "coordinates": {
      "latitude": 39.74812512013536,
      "longitude": 39.49206322515151
    },
    "description": "Согомон Тейлерян родился 2 апреля 1896 года на востоке Турции в деревне Неркин-Багари (Эрзурумский вилайет). В начале 20 века, в связи с усиливающимися в стране репрессиями, погромами и резней армянского населения (зулюм), отец семейства Хачатур собирался вывезти семью в Сербию, однако на границе его арестовали и приговорили к 6-месячному заключению.\n\nВо время его пребывания в тюрьме, семью Тейлерян переселили из Неркин-Багари в город Эрзинджан (Ерзнка).\n\nТам Согомон получил начальное образование в местной протестантской школе, а затем отправился в Константинополь и продолжил учебу в лицее «Гетронаган». С началом Первой мировой войны Согомон вернулся в Эрзинджан, где стал свидетелем злодеяний младотурков.\n\nНедалеко от города, в местечке Кемах-Богаз его семья была полностью уничтожена. Согомону удалось выжить лишь потому, что турки сочли его мертвым в груде убитых.\n\n«Во время ограбления спереди колонны открыли огонь. В это время один из жандармов поволок мою сестру, и моя мать стала кричать: «Ослепнуть бы мне!» Лучше мне сейчас умереть, чем рассказывать про этот чёрный день», — рассказывал он в Берлине, во время суда в 1921 году, — «Я не могу все это рассказывать, потому что каждый раз я переживаю все заново. Всех захватили и унесли, меня ударили.\n\nПотом я видел, как топором размозжили голову моему брату. Я не помню сколько времени там оставался, может быть, дня два. Когда я открыл глаза, то увидел вокруг много трупов, так как весь караван был перебит».\n\nСтав свидетелем изнасилования и убийства двух сестер, матери и трех братьев, Согомон решил выжить во имя своей мести. Ему чудом удалось спастись, скрываясь более трех месяцев у курдов-алавитов, затем Тейлерян перебрался в Иран, а после — в Тифлис. Целью и смыслом его существования стало возмездие.\n\nЧерез год он отправился в Константинополь, где его жертвой стал тайный агент министра внутренних дел и фактического соправителя страны — Талаата-Паши, Арутюна Мкртчян. Предатель докладывал Талаату обо всем, что происходило в Патриаршестве накануне депортации.\n\nСовместно с известным попом-расстригой Амазаспом они составили список высланных и впоследствии жестоко уничтоженных армянских депутатов парламента, и всех кто выступал против политики младотурков и мог оказать хоть какое-то противодействие. Действия разворачивались в 1920 году на улице Кумбараджи в Пере (прим. район Константинополя).\n\n«-Там живет армянский агент Талаата, — сказала американская журналистка Ерануи из редакции «Ayrenik».\n\n— Армянский агент?\n\n— Да.\n\n— Кто он?\n\n— Предатель Арутюн Мкртчян. Ценой крови лучших сынов нашего народа он сколотил богатство, купил дом. В соответствии с составленным им списком была арестована и уничтожена армянская интеллигенция Константинополя.\n\n— И ему не отомстили?\n\n— Кто? – сказала Ерануи с горечью.\n\n— Вы знаете этого человека?\n\n— Какой армянин в Константинополе не знает предателя Арутюна.\n\n— Можете вы показать мне его?»\n\nСоставленный им черный список был передан Талаату через начальника полиции Петри, он включал в себя имена 250 интеллигентов, из которых спаслось едва лишь человек десять. Узнав о роли предателя Арутюна в этом, Тейлерян принял решение отомстить.\n\n«У меня появились друзья, знакомые, и все они в один голос подтверждали ту печальную роль, которую сыграл предатель Арутюн Мкртчян», — вспоминал Согомон, — «Вот уже две недели, как я серьезно выслеживаю это чудовище.\n\nКаждый день по несколько часов я проводил в Бешикташе. Но предатель понимал, что времена переменились, и не выходил из дома. До него можно было добраться только в его квартире, однако входная дверь была постоянно заперта.\n\nВ отчаянии я бросился к окну. И что же я вижу… Вокруг стола собрались больше десятка мужчин и женщин, во главе стола, прямо против окна расположился предатель с бокалом в руке. Он что-то говорил.\n\nМеня охватило бешенство: вытащить револьвер и прикончить прямо через окно… Наглая, тщеславная, самодовольная поза, искрящееся в маленьких глазах самодовольство, открывающийся и закрывающийся рот с тонкими губами – все вызывало во мне дрожь.\n\n– Вытащить?\n\n– Вытащи…\n\n– Прямо через окно?\n\n– Прямо через окно.\n\nВсе во мне бушевало.\n\n– В голову?\n\n– В сердце.\n\nС треском и грохотом посыпались стекла: предатель откинулся назад и согнулся на месте».\n\nРано утром Согомон узнал из газет, что предатель только ранен. Но пришедшая к нему и улыбающаяся журналистка, успокоила мстителя:\n\n« – Поздравляю, брат, какое совпадение, какое великолепное утро..\n\n– Вы больны?\n\n– Издеваетесь?\n\n– Что вы говорите, зачем мне издеваться?\n\n– Разве вы не знаете, что предатель жив?\n\n– О, не беспокойтесь, я уже посетила больницу, где он лежит. Мой друг врач-грек сказал, что часы его сочтены…»\n\nНа следующий день предатель Арутюн умер. После случившегося состоялось общее собрание «Дашнакцутюн». Там обсуждался вопрос, который стал для Согомона живым делом и по итогам которого было принято решение доверить Тейлеряну исполнение наказания для палача Талаата.\n\nПод руководством Армена Гаро была проделана огромная работа, Согомон был отправлен в Берлин. 15 марта 1921 году в районе Шарлоттенбург, на глазах у множества свидетелей он застрелил одного из главных организаторов геноцида армян, Мехмеда Талаат-пашу, который был приговорен к смертной казни военно-полевым судом в Константинополе и скрывался в Германии под именем Сей (он же Али Сали-бей).\n\nПосле убийства Тейлерян скрылся, но вернулся, чтобы удостовериться в смерти Талаата и был арестован немецкими властями. За 2,5 месяца пребывания в тюрьме его поддерживали армяне со всего мира, молились, чтобы суд признал его невиновным. Как писало одно издание, Тейлерян это «правосудие, которое наконец свершилось».\n\n«Я не считаю себя виновным, потому что совесть моя спокойна. Да, я убил человека, но я не убийца. Примерно за две недели до убийства я снова почувствовал себя плохо, мне вновь представилась перед глазами картина резни. Я увидел труп моей матери.\n\nТруп поднялся на ноги передо мной и сказал: «Ты видел, что здесь Талаат и остался безразличным — ты мне больше не сын!», — рассказывал Согомон в суде.\n\nВо время судебного заседания защитниками Согомона стали три известных адвоката, одним из которых был доктор-профессор Кильского университета, Курт Нимайер. Объектом расследования стал не столько Согомон, сколько массовые убийства армянского населения во главе с Талаатом.\n\nНа суде присутствовало много свидетелей, которые заступились за Тейлеряна, рассказывали подробности резни и жестокости младотурков. Потрясенная общественность Берлина настаивала на оправдании Согомона Тейлеряна.\n\nТаким образом в истории мировой юриспруденции впервые виновным был признан не убийца, а убитый. Судебное производство, организованное против Тейлеряна фактически трансформировалось в слушание против Талаата-паши и всех младотурецких главарей. После судебного разбирательства Согомон отправился в Сербию.\n\nВ 1924 году он женился на Анаит Татикян, став отцом двоих детей. После 30 лет проживания в Сербии, семья перебралась в Сан-Франциско. Дожив до глубокой старости, Согомон умер 23 мая 1960 году и был похоронен в городе Фресно. Сегодня в честь национального героя Армении установлены памятники во Фресно, Ереване и Гюмри."
  },
  {
    "id": 13,
    "title": "BAGRAMYAN",
    "imageName": "Bagramyan",
    "name": "Иван Христофорович Баграмян",
    "city": "село Чардахлы, Елизаветпольский уезд, Елизаветпольская губерния, Российская империя",
    "titleDetail": "Ива́н Христофо́рович (Оване́с Хачату́рович) Баграмян (арм. Հովհաննես Քրիստափորի Բաղրամյան; 20 ноября [2 декабря] 1897, недалеко от села Чардахлы, Елизаветпольский уезд, Елизаветпольская губерния, Российская империя — 21 сентября 1982, Москва, РСФСР, СССР) — советский полководец, командующий армиями и фронтами в Великой Отечественной войне. Дважды Герой Советского Союза (1944, 1977), кавалер семи орденов Ленина (1944, 1945, 1947, 1957, 1967, 1972, 1977). Маршал Советского Союза (1955), член ЦК КПСС.",
    "coordinates": {
      "latitude": 40.743726572224645,
      "longitude": 45.8780907294961
    },
    "description": "На свет будущий герой появился 1897 году в небольшом армянском селе Чардахлы, давшем миру еще немало великих воинов. При рождении звался Ованес.\n\nБоевой путь будущий маршал начал еще в 1915 году, уйдя добровольцем в царскую армию. Оказался на Кавказском фронте. После обретения Арменией независимости Иван Христофорович сражался против турок, командовал сабельным эскадроном. В декабре 1920 года присоединился к Красной армии.\n\nВ 1923 году стал командиром Ленинаканского кавалерийского полка. В начале 1930-х годов способного конника отправили учиться в Высшую кавшколу и военную академию имени Фрунзе. После выпуска из академии в июне 1934 года Иван Баграмян стал начальником штаба 5-й кавалерийской дивизии в Киевском военном округе, получил звание полковника.\n\nОсенью 1936 году Иван Баграмян окончил академию Генерального штаба. В ноябре 1940 года получил пост замначальника штаба Киевского Военного Округа.\n\nВ 1941 году началась Великая Отечественная война. Баграмян воевал с первых дней, участвовал в организации крупных контрударов советских танков по немцам в районе западноукраинских городов Дубно, Ровно и Луцка. Осенью 1941 года Баграмян принял участие в Киевской стратегической оборонительной операции. В августе 1941 Ивану Христофоровичу было присвоено звание генерал-майора.\n\n6 ноября 1941 года Баграмян был награждён первым орденом Красного Знамени. Затем - звание генерал-лейтенанта и пост начальника штаба Юго-Западного направления. В новой должности Баграмян участвовал в планировании Барвенково-Лозовской операции, во время которой советские войска прорвали оборону противника, поставив под угрозу фланги и коммуникации всей южной группировки немцев.\n\nНо далее последовала в жизни Ивана Христофоровича крупная неудача... Весной 1942 года Сталин назвал Баграмяна главным виновником крупного поражения Красной армии под Харьковом. Хотя все решения тогда принимали Тимошенко и Хрущев. От трибунала Баграмяна спас тогда Жуков, лично поручившийся за Ивана Христофоровича.\n\nОтличился Иван Баграмян во время Орловской операции лета 1943 года. За этот успех Баграмян был награждён орденом Суворова I степени, и получил звание генерал-полковник. 17 ноября наш герой стал генералом армии, а 19 ноября он был назначен командовать 1-м Прибалтийским фронтом.\n\nЛетом 1944 года войска 1-го Прибалтийского фронта во главе с Баграмяном провели (вместе с 3-м Белорусским фронтом) Витебско-Оршанскую наступательную операцию. За эту успешную победу Баграмяну было присвоено звание Героя Советского Союза.\n\n19 апреля 1945 года за взятие мегаукрепленного Кёнигсберга Баграмян был награждён вторым орденом Суворова I степени. А 24 июня 1945 года Иван Баграмян провел на Параде Победы по Красной площади сводный полк 1-го Прибалтийского фронта.\n\n11 марта 1955 года Иван Баграмян стал Маршалм Советского Союза. Занял пост замминистра обороны СССР. Во время Карибского кризиса Иван Христофорович кстати, разработал план доставки на Кубу советских солдат. Дабы убедить американцев в том, что войска готовятся к переброске куда-то на север СССР, операцию, по совету Баграмяна, назвали кодовым словом «Анадырь».\n\nМаршал Советского Союза, дважды Герой Советского Союза Иван Христофорович Баграмян скончался 21 сентября 1982 года. Он стал последним из маршалов Победы, руководивших фронтами в Великой Отечественной войны.\n\nВ Ереване на проспекте Баграмяна установлена конная статуя.\n\nЕсть памятники великому армянскому воину в Москве и Орле. Его именем названы улицы в России и Армении. Имя маршала Баграмяна носят станция метро в Ереване и высокая военная награда страны."
  },
  {
    "id": 14,
    "title": "YERGANIAN",
    "imageName": "Yerganian",
    "name": "Ерканян, Арам",
    "city": "Эрзурум, Османская империя",
    "titleDetail": "Арам Ерканян (арм. Արամ Երկանյան; 20 мая 1900 года, Эрзурум, Вилайет Эрзурум, Османская империя — 2 августа 1934 года, Кордоба, Аргентина) — армянский революционер, член партии Дашнакцутюн, известный участием в убийстве османского государственного деятеля Бехаэддина Шакира за причастность к геноциду армян (1915), как акте возмездия и Фатали Хана Хойского за его причастность к резне армян в Баку (1918).\n\nНациональный герой Армении.",
    "coordinates": {
      "latitude": 39.9043891466519,
      "longitude": 41.26403089438144
    },
    "description": "Сто лет назад после подписания Мудросского перемирия (1918 г.) новое турецкое правительство под давлением международной общественности приняло решение привлечь к ответственности виновных во втягивании Турции в войну и организацию геноцида армян.\n\nВ 1919-1920 гг. состоялся судебный процесс и главари партии младотурок были приговорены заочно к смертной казни. Однако они благополучно покинули пределы Турции и избежали кары. Но долго наслаждаться жизнью им не удалось. Деятели армянского национально-освободительного движения в рамках операции “Немезис” привели приговоры в исполнение.\n\nПомимо тех, кто осуществил геноцид в Турции, армянские мстители ликвидировали некоторых деятелей мусаватистского Азербайджана. 19 июня 1920 года Арам Ерканян (в левом уголке снимка, на котором генерал Людендорфф и Талаат-паша ) в Тифлисе убрал Фатали хана Хойского, виновного в резне армян в Баку в сентябре 1918 г. Предлагаем очерк об отважном члене “Немезиса” — Араме ЕРКАНЯНЕ, видном деятеле национально-освободительного движения.\n\nЕрканян — представитель знатной фамилии, давшей Армении замечательных музыкантов, историков, архитекторов. Он родился в Карине (Эрзрум), где и получил образование. Во время геноцида находился на родине, а когда русские войска отступили, ушел с ними на Кавказ и вступил в армянский добровольческий отряд под руководством Драстамата Канаяна.\n\nВо время Баш-Апаранского сражения командовал пулеметным взводом, был на передней линии. Состоял в партии Дашнакцутюн. По-видимому, Арам был тайным сотрудником спецслужб Республики Армения. По крайней мере известно, что в 1919 году он был в Константинополе с некой секретной миссией.\n\nВ Константинополе он и познакомился с выдающимся деятелем национально-освободительного движения Шааном Натали (Акоп Тер-Акопян). Эта встреча изменила жизнь Ерканяна. “Мне сразу же показалось, что я знаю его с детства. Нет, этот парень особенный — подсказывало мне сердце”, — напишет потом об Араме Шаан Натали.\n\nОсенью 1919 года в Ереване состоялся IХ съезд партии Дашнакцутюн, на котором было принято историческое решение о приведении в исполнение смертных приговоров в отношении главарей младотурок и предводителей мусаватистского Азербайджана, повинных в осуществлении геноцида армян. Было рассмотрено 650 имен исполнителей и пособников геноцида.\n\nИз них был отобран 41 главный виновник. Операция получила название “Немезис”. (Немезида — имя греческой богини возмездия.) Для осуществления операции был образован ответственный орган, возглавляемый послом Армении в США Арменом Гаро.\n\nОперативное руководство и материальное обеспечение было поручено Шаану Натали и Григору Мержанову. Шаан сразу же взялся за поиски надежных людей, способных выполнить ответственную миссию. На Согомона Тейлеряна и Арама Ерканяна ставку он сделал сразу же. Араму была доверена первая акция, а первой жертвой был выбран бывший премьер-министр Азербайджана Фатали хан Хойский, лично отдавший приказ о резне армян в Баку и Шуше.\n\nОперация была выполнена блестяще. Хойский был застрелен в тот момент, когда прогуливался в Тифлисе по Головинскому проспекту вместе с другим палачом армянского народа — бывшим министром внутренних дел Халил беком Хасмамедовым. Хойский умер на месте, Хасмамедов — в больнице.\n\nВот что пишет об этом в своих мемуарах Шаан Натали: “Только тот, кто знал хана Хойского, знаком с его историей, может оценить мужество Арама. В сопровождении своей свиты хан разгуливал по улицам Тифлиса, игнорируя вынесенный армянами приговор. Ведь все покушения на него оканчивались неудачей.\n\nОпытный и наглый зверь, он не учел только одного — что перед ним, разорвав бронированную цепь телохранителей, один на один встанет Арам и совершит справедливый приговор. Арам хотя и был ранен, под градом пуль сумел доказать, что он так же ловок и хитер, как и смел…”\n\n«Тебе достался Шакир»\n\nЕще до формирования группы “Немезис” декретом Османской империи от 16 декабря 1918 года лидеры партии “Единение и прогресс” и ряд видных деятелей младотурецкого правительства были преданы суду. Им было предъявлено обвинение в вовлечении Турции в войну и организации депортации и геноцида армян.\n\nВ феврале 1919 года в Константинополе начался судебный процесс над младотурками. Среди обвиняемых были бывший великий визирь, председатель комитета “Единение и прогресс” Саид Халим-паша, министр внутренних дел Талаат, военный министр Энвер, министр военно-морского флота Джемал, члены генерального совета Ибрагим Шюкри, Халил и Ахмет Нессими, глава центрального аппарата тайной организации “Тешкилати махсуссе” доктор Бехаэтдин Шакир и другие. Члены трибунала единогласно решили приговорить лидеров партии “Единение и прогресс” к смертной казни. Но приговор был заочным, так как все они бежали. Одним из тех, кому было суждено привести этот приговор в исполнение, был Арам.\n\nВот что пишет сам Арам Ерканян в своих мемуарах про тот день, когда он от Шаана Натали узнал, какая ответственная миссия ему доверена. “…И когда я расставался с ним, он с улыбкой прошептал: “Тебе достался Бехаэтдин Шакир. Ты должен наилучшим образом узнать, кто выпал на твою долю. Это он одобрил злодейский замысел — утопить в море армянских детей и исполнил его руками Азми-паши.\n\nЭто он приказал отравить всех тех детей, которые еще могли помнить своих отцов и матерей. Этот преступник объехал буквально все вилайеты, изучая и оценивая действия губернаторов, повсюду организовывал депортацию, определял формы уничтожения армян и назначал конкретных исполнителей.\n\nИ горе тому, в ком он мог заподозрить недостаток жестокости… Остальное я доскажу тебе в тот день, когда ты сам увидишь в Берлине эту гиену в обличии европейского джентльмена…”\n\nА вот строки из приговора турецкого трибунала: “…Доктор Бехаэтдин Шакир отправился в Трапезунд, Эрзрум и другие вилайеты в качестве председателя Специальной организации, состоящей из чете (нерегулярных войск) и преступников, освобожденных из тюрем.\n\nВзяв на себя руководство этими отрядами, он явился автором трагических актов массовых убийств и хищений…” Арам хорошо знал, с кем будет иметь дело. Несколько членов его семьи стали жертвами деяний этого палача. Он был счастлив, что ему доверена честь отомстить за них. В этом ему помогали Григор Мержанов и Грач Папазян, выслеживавшие лидеров младотурок в Берлине. Арам немедленно отправляется в Германию.\n\nВ дороге он узнает об успехе очередной акции “Немезиса”. Все европейские газеты писали о том, что 5-го декабря 1921-го года в Риме был убит бывший великий визирь Османской Турции Саид Халим-паша. Это было делом рук друга и соратника Арама по “Немезису” Аршавира Ширакяна. “Браво, Аршавир, — подумал Арам. — Я приму у тебя эстафету”.\n\nМститель тогда еще не знал, что спустя всего пару недель Аршавир будет направлен в Берлин и присоединится к нему для помощи в осуществлении операции по устранению Бехаэтдина. Но убийство Саида усложнило задачу, так как скрывающиеся в Европе предводители младотурок стали еще более скрытными и осторожными.\n\nВыйти на след Бехаэтдина можно было через бывшего губернатора Трапезунда Джемала Азми, который был близок с семьей Шакира. Он имел в Берлине небольшой магазин. В годы Первой мировой войны Джемал Азми прославился необыкновенной, чудовищной жестокостью по отношению к армянам.\n\nВ приговоре турецкого трибунала о нем говорится: “Часть женщин и детей по его приказу оставили в Трапезунде, разместив в больницах и домах дервишей якобы с намерением защитить их. Во многих местах женщин и даже девочек, собранных в группы, посадили на баржи под предлогом отправки морем в другое место.\n\nНо как только баржи исчезли из виду, эти женщины и дети были сброшены в море и утоплены…” Арам и Аршавир получили приказ — постараться через Джемала Азми выйти на Бехаэтдина Шакира и застрелить их обоих.\n\nЭта миссия стала для Арама делом всей его жизни. Однажды в одной турецкой кофейне Арам услышал разговор сына Джемала Азми Экмеля со своими друзьями. Тот рассказывал, что в 1915 году отец подарил ему — 14-летнему юнцу — целый гарем из 8-10-летних девочек из знатных армянских семей Трапезунда.\n\nПри одном воспоминании о тех днях у негодяя текли слюни. “Иногда мой отец завидовал мне, видя меня разлегшимся на этих бутонах лилий…” — рассказывал сын палача. Арам еле сдержался, чтоб не застрелить Экмеля прямо в кофейне. Но возмездие не заставило себя долго ждать. Бехаэтдина удалось выследить. Как оказалось, он часто гостил в доме Джемала Азми.\n\nПоследний ужин сладкой парочки\n\nВначале акция была запланирована на 15 марта. Этот день был символичным — ровно год назад Согомон Тейлерян застрелил Талаата-пашу. Но главная причина выбора даты заключалась в том, что в этот день возмездие можно было осуществить в отношении сразу нескольких палачей.\n\nВедь скрывавшиеся в Берлине соратники Талаата в связи с годовщиной смерти своего предводителя должны были навестить его вдову, дабы высказать слова утешения и поднять рюмку “раки” за упокой. Использовать шанс не удалось — подвел кто-то из информаторов. Но приказ оставался в силе — приговор должен быть приведен в исполнение в отношении как минимум двоих и одним из них непременно должен быть Бехаэтдин Шакир.\n\nЗначит, нужно дождаться случая, когда “кровавый доктор” вновь встретится с кем-то из бывших соратников. Спустя две недели по вине информаторов был упущен еще один такой шанс. Было известно, что член младотурецкого триумвирата, бывший министр военно-морских сил Джемал прибыл в Берлин для тайной встречи с Бехаэтдином и другими сообщниками.\n\nОттуда он должен был сразу же выехать в Москву для встречи с Назымом-пашой, координировавшим контакты младотурок с Владимиром Лениным. После этого планировал отбыть в Туркестан и присоединиться к басмаческим отрядам местных пантюркистов, возглавляемых бывшим военным министром Османской Турции Энвером.\n\nБыло установлено, что встреча Джемала с сообщниками состоится на вилле Энвера, расположенной в берлинском предместье Грюнвальд. Но, видимо, предводители младотурок, напуганные акциями “Немезиса”, решили перестраховаться и в последний момент изменили место сходки. А может быть, вновь подвели информаторы.\n\nАрам и Аршавир были необыкновенно подавлены. И только Шаан Натали улыбался, дабы придать духа своим друзьям. Он-то был уверен, что и Джемал, и Назым, и Энвер рано или поздно получат свое.\n\nТак оно и получилось. 25 июля 1922 года Джемал был застрелен в Тифлисе Петросом Тер-Погосяном и Арташесом Геворкяном. 4 августа 22-го Акоп Мелкумов в Туркестане зарубил шашкой Энвера. Назым же был повешен в Турции согласно приговору кемалистского трибунала за неудачную попытку покушения на Ататюрка.\n\nНовый шанс осуществить возмездие возник сам собой 17 апреля. Арам и Аршавир выяснили, что вечером Бехаэтдин Шакир и Джемал Азми приглашены на ужин в дом бывшего начальника константинопольской полиции Азми-бея. Вместе с ними были их жены и дети, а также вдова Талаата-паши.\n\nПора действовать — решили мстители. Расчет был на то, что гостеприимный хозяин после сытного ужина выйдет проводить своих гостей и тогда можно будет уничтожить сразу троих. Так оно и получилось. Никто из женщин, согласно приказу, не должен был пострадать. Но вдова Талаата чуть было не вынудила Арама нарушить этот приказ.\n\nПервый выстрел повалил Бехаэтдина, второй — Джемала Азми. Но кто-то из сопровождавших турок сумел оттолкнуть Аршавира и выбить у него из рук пистолет. Пока другие женщины причитали над трупами, госпожа Талаат проявила небывалую смелость и попыталась скрутить руки упавшему на скользкий булыжник Аршавиру.\n\nИ лишь приставленный Арамом к ее груди ствол пистолета заставил храбрую вдову понять, что проявляемая настойчивость может вынудить мстителя отказаться от принципа, согласно которому женщин и детей убивать нельзя ни в коем случае. Третий выстрел пришелся не в сердце женщины, а в лампочку уличного фонаря. В темноте было легче скрыться…\n\n***\nНемецкая полиция не нашла никаких следов. Наутро едва ли не все берлинские газеты опубликовали фотографию из морга, на которой были изображены тела убитых палачей. И только тогда Ерканян облегченно вздохнул — значит, выпущенная пуля действительно была смертельной. “Я чувствовал себя легко, будто гора, сдавливавшая грудь, наконец-то свалилась с меня. Возмездие свершилось. Обет мой, данный мученикам, исполнен”, — напишет потом Арам.\n\nСвою книгу мемуаров “Так мы отомстили” Арам написал уже в Аргентине, куда он эмигрировал в конце 20-х. А до того он провел несколько лет в Румынии. В Бухаресте Ерканян основал армянскую газету и был ее редактором. Издавал газету и в аргентинском городе Кордоба. Туберкулез унес его из жизни совсем молодым. Могила Арама Ерканяна в Кордобе по сей день является местом паломничества аргентинских армян.\n\nИсточник:\nАртем Ерканян"
  },
  {
    "id": 15,
    "title": "SHIRAKIAN",
    "imageName": "Shirakian",
    "name": "Аршавир Ширакян",
    "city": "Константинополь, Османская империя",
    "titleDetail": "Аршавир Ширакян (также Ширагян, армянский: Արշաւիր Շիրակեան; 1 января 1902 или 1900 – 12 апреля 1973) - армянский писатель, известный своим убийством Саида Халим-паши и Джемаля Азми в качестве акта мести за их роль в геноциде армян. Его мемуары 'Завещание мучеников' (Կտակն էր Նահատակներուն) представляют собой описание его жизни во время геноцида армян и операции 'Немезида'. ",
    "coordinates": {
        "latitude": 41.015137,
        "longitude": 28.97953
    },
    "description": "Армянский мститель и национальный деятель Аршавир Ширакян (1900-1973) стоит вторым в почетном ряду участников операции возмездия 'Немезис' — после Согомона Тейлеряна, в 1921 году застрелившего министра внутренних дел правительства младотурок и главного организатора Геноцида армян Талаата пашу. В том же 1921 году Аршавир Ширакян убил другого палача армян, премьера младотурецкого правительства Саида Халима.\n\n1920-1922 годы в жизни Ширакяна были бурными и напоминали приключенческий фильм. Об этом он в дальнейшем написал в автобиографической книге 'Завещание мучеников' ('Ктакнер нахатакнерун'), которая вышла в свет в 1965 году к 50-й годовщине Геноцида армян. В те трудные годы его морально поддерживала и вдохновляла девушка по имени Гаяне — юношеская любовь Аршавира, — ставшая впоследствии его женой. Аршавир и Гаяне, дети уважаемых в Константинополе армян, были знакомы с детства. Со временем их юношеская дружба переросла в крепкое чувство. Чувство, которое они пронесли через полстолетия.\n\nВ марте 1920 года Аршавир осуществил первый акт возмездия. По заданию органа, отвечавшего за операцию 'Немезис', Ширакян средь бела дня убил на одной из многолюдных константинопольских улиц Ваге Ихсана, предателя, составившего списки арестованных в 1915 году представителей армянской интеллигенции. Покарав предателя, Аршавир уезжает в Ереван, столицу обретшей независимость Армении, где поступает на службу в полицию Первой Республики. Вскоре Аршавир вместе со своим новым другом, мстителем Арамом Ерканяном получает новое задание: уничтожить других младотурецких главарей Энвера пашу и Халила пашу, которые находились в то время в Баку. Однако по дороге в Тифлис Ширакян и Ерканян были неожиданно арестованы грузинской полицией. Впрочем, в тюрьме они пробыли недолго: вскоре был организован их побег. Аршавир снова уезжает в Константинополь и ждет нового задания.\n\n5 декабря 1921 года в Риме 21-летний Аршавир блестяще осуществил операцию по ликвидации премьер-министра Османской Турции Саида Халима. Длилась операция несколько секунд: прекрасно подготовленный физически Аршавир вскочил на подножку кареты, в которой ехал Халим, и выстрелом в висок убил бывшего высокопоставленного младотурецкого чиновника, ярого армянофоба и государственного преступника. В 1915 году в руках Халима находился весь административный аппарат Османской империи, и он был главным 'архитектором' чудовищного плана массового истребления армян в вилайетах Турции.\n\nДо операции Аршавир обещал любимой девушке просить ее руки, если его важная миссия увенчается успехом, и он вернется в Константинополь целым и невредимым. Так оно и случилось: вернувшись из Рима, Аршавир направился к родителям Гаяне и попросил руки их дочери. Родители Гаяне согласились, даже день помолвки назначили, однако она не состоялась. Руководящий орган 'Немезиса' получил достоверную информацию о том, что в Берлине находятся два других государственных преступника — Бехаэддин Шакир и Джемал Азми, одни из главных организаторов Геноцида армян. 17 апреля 1922 года в Берлине Ширакян и Ерканян успешно осуществили и эту акцию возмездия.\n\nИмя Аршавира было у всех на слуху, и жить в той или иной европейской стране было небезопасно. Так, в гостинице болгарского города Варна ему приготовили ловушку турецкие секретные агенты. Ширакяна окружили, желая расправиться с ним. Аршавиру удалось спастись благодаря помощи болгарского полицейского. Не без труда ему удалось вернуться в Константинополь.\n\nАршавир и Гаяне поженились в октябре 1922 года, а в 1923-м уехали на постоянное жительство в Америку, где им пришлось начинать все с нуля. Они обосновались в Нью-Йорке, где родилась их дочь Соня. Ширакяны открыли магазин по продаже восточных ковров и успешно занимались предпринимательством. В последующие годы Аршавир Ширакян занимался общественной деятельностью, активно участвовал во внутренней жизни армянской общины Америки. Ширакян скончался 12 апреля 1973 года и был похоронен на кладбище в Нью-Джерси."
  },
  {
    "id": 16,
    "title": "KHUDYAKOV",
    "imageName": "Khudyakov",
    "name": "Серге́й Алекса́ндрович Худяко́в",
    "city": "село Мецтаглар, Елизаветпольская губерния, Российская империя",
    "titleDetail": "Серге́й Алекса́ндрович Худяко́в (арм. Սերգեյ Ալեքսանդրի Խուդյակով, настоящее имя — Арменак Артёмович Ханферянц (арм. Արմենակ Արտեմի Խանփերյանց); 25 декабря 1901 [7 января 1902], село Мецтаглар, Елизаветпольская губерния, Российская империя — 18 апреля 1950, Москва, СССР) — советский военачальник, маршал авиации (1944), один из создателей советских ВВС.",
    "coordinates": {
      "latitude": 39.621390906422924,
      "longitude": 46.95359223965677
    },
    "description": "2 сентября 1945 года на Дальнем Востоке закончилась вторая мировая война. Разгром Квантунской армии был скоротечным по времени, но тяжелым и кровопролитным с обеих сторон. Не обошлось без трагедии и в судьбе человека, внесшего в эту победу свой воинский организаторский талант, ум и решительность. Речь пойдет о неразгаданной тайне маршала авиации Сергея Александровича Худякова.\n\nЛегенды\n\nТак получилось, что один из известных военных деятелей государства советского времени стал жертвой сталинского режима. Наряду с другими военачальниками, попавшими в молох расстрельных репрессий в 30-х 40-х годах прошлого века, маршал авиации Худяков не стал исключением в плане своей несправедливой, неоправданной гибели. Одним из 'прегрешений' этого человека стал факт сокрытия им своих биографических данных.\n\nА началось все во времена гражданской войны, когда 16-летний Арменак Ханферянц, выходец из армянской семьи в Нагорном Карабахе, связал свою жизнь с Красной Армией. Он защищал Царицын в рядах I Конной армии, храбро сражался за установление советской власти в Закавказье. Одни источники утверждают, что в этом лихолетье на руках Арменака умер от смертельной раны его командир Худяков, чья фамилия, имя и отчество перешли к юноше в предсмертном устном завещании умирающего. Из других источников следует, что после падения Бакинской коммуны полк Арменака был раздроблен и часть его попала в руки туркам. Те сразу же стали разделять пленных на армян, которых расстреливали, и неармян, которым жизнь сохраняли. У Арменака была справка об окончании гимназии на имя Сергея Александровича Худякова, которую он несколько лет назад нашел у своего родственника, спасшая ему жизнь:\n\nОднако обе версии не имели под собой никакой почвы и не нашли подтверждения даже в самом приблизительном изучении.\n\nКрутой взлет\n\nМечтая о военной стезе, думая о том, что русскому в этом плане будет надежнее утвердиться в достижении, в общем-то, благородных целей, наш герой решил 'стать' по отцу не армянином, как уродился, а русским, урожденным от матери-грузинки в городе Вольске Саратовской области. Возможно геноцид армян со стороны турок, возможно и то, что близкие родственники Арменака до революции были владельцами рыбных промыслов в Баку, в социальном плане - не давало, по его мнению, перспектив для военной карьеры, возможно еще какие-то причины повлияли на то, что он на долгие годы стал для окружающих Худяковым Сергеем Александровичем. Скорее всего, прототип для Арменака никогда и нигде не существовал.\n\nС принятием этого непростого решения, уже Сергей Худяков начал свой тернистый жизненный путь. Он много трудился и учился. В 1922 году он заканчивает 2-е кавалерийские курсы усовершенствования командного состава в Тифлисе. С 1924 года служит начальником полковой школы, а затем, в 1928-1931 - начальником штаба червоно-казачьего кавалерийского полка в Изяславле Каменец-Подольской области. Там он и женился в 1928 году на Варваре Петровне Леляк, которая уже была до этого замужем и у нее был сын Сергей.\n\nС развитием военной техники и вооружения в РККА (Рабоче-Крестьянской Красной Армии) в начале 30-х годов кавалеристы массово меняли профиль службы. Многие выбрали авиационные специальности. Так поступил и Худяков, блестяще окончив Военно-воздушную академию имени Н. Е. Жуковского. В звании майора в 1936 году он назначен начальником оперативного отделения авиабригады в Белорусском военном округе.\n\nВ авиации у Худякова произошел стремительный рост в должностях и званиях. Ровно через год с авиабригады он назначается начальником оперативного управления штаба ВВС страны, еще через год начальником тыла управления ВВС.\n\nВеликая Отечественная война застала полковника Худякова в должности начальника штаба ВВС Белорусского Особого военного округа. В битве за Москву он участвует уже в должности командующего ВВС Западного фронта под командованием Георгия Жукова.\n\nЗатем генерал-лейтенант Худяков назначается начальником штаба ВВС Красной Армии, а через месяц принимает командование 1-й воздушной армией Западного фронта. Как бы испытывая на прочность, Сталин посылает его на наиболее опасные и ответственные участки различных фронтов. В 1943-м уже генерал-полковник Худяков координировал боевые действия авиации Воронежского и Степного фронтов в Курской битве и битве за Днепр. В том же году ему была поручена организация воздушного перелета нашей делегации на Тегеранскую конференцию. Он грамотно и с честью выполнил боевое задание Верховного. Когда и на каком самолете прибыл в Тегеран глава СССР, не знала ни одна разведка мира.\n\nМастер смекалки\n\nСемья Худяковых испытала, между тем, личное горе. После Курского сражения генерал взял с собой на фронт совместного с Варей 14-летнего сына Виктора. При налете немецкой авиации на аэродром под Харьковом сын погиб. Его тело доставили в Москву и похоронили на Новодевичьем кладбище.\n\nВ дальнейшем Худяков умело проявил себя в боях за Днепр и в Ясско-Кишиневской операции, за что был оценен очередным воинским званием маршал авиации. За три года с начала войны Сергей Александрович был удостоен четырех званий высшего офицера - от генерал-майора до маршала. Трижды за эти годы он был начальником штаба ВВС РККА. Но война продолжалась.\n\nПотом Худяков проявил себя в подготовке Висло-Одерской операции. Там, за короткий срок, только в 16-й воздушной армии на 55 ложных аэродромах было установлено 800 макетов самолетов и спецтехники. Авиация противника сбросила на них 660 бомб крупного калибра, раскрыв при этом аэродромы своего базирования.\n\nВообще-то Худяков был мастером обеспечения скрытой хитрости и военной смекалки. Сталин к нему благоволил, считая его грузином по матери. Возможно, поэтому в феврале 1945 года на Ялтинской конференции стран-союзников Худяков находился рядом с Верховным в качестве консультанта по ВВС.\n\nКонец Великой Отечественной был виден к весне 1945-го. Уже тогда в Генеральном штабе и в Ставке Верховного Главнокомандования появились планы разгрома милитаристской Японии на Дальнем Востоке. В марте 1945-го маршал авиации Худяков вызвался возглавить 12-ю воздушную армию со штабом в Чите. Убыв заранее в Забайкалье, он провел колоссальную подготовительную работу по усилению этого объединения до невиданных по тому времени силе и масштабам. Совместно с разведкой и контрразведкой была обеспечена высочайшая секретность и дезинформация японской стороны. Худяков учел, что фронт по ширине составит 1700, а по глубине действия 1200 километров. Причем наземные войска будут преодолевать леса, горы и совершенно пустынную местность. Без авиации в этой войне делать было нечего, особенно без бомбардировочной и военно-транспортной. Маршал Худяков не просчитался.\n\nПрибывающие полки, а их стало 47, общей численностью 1471 самолет, сосредотачивались в пограничной полосе Забайкалья и в восточном выступе МНР. С началом боевых действий 9 августа 1945 года 12-я воздушная нанесла массированный удар по основным железнодорожным станциям приграничной территории противника, парализовав не только возможность переброски ими своих сил и средств, но и органы управления. С первых часов войны наша авиация завоевала безраздельное господство в воздухе и сковала действия японских самолетов. Звездный час военно-транспортной авиации в ходе данных событий наступил в связи с выполнением тружениками неба совершенно новых задач. Авиаторы обеспечивали наземные войска, особенно танковые, горючим и боеприпасами, сбрасывали и высаживали на аэродромы врага десанты, вывозили раненых. С 9 августа по 3 сентября транспортными самолетами было совершено более трех тысяч самолетовылетов с доставкой 6-й танковой армии более двух тысяч тонн ГСМ. Цифры фантастические для такого короткого периода времени.\n\nПомимо бомбовых ударов, бомбардировочной авиацией только за первых два дня разгрома японцев на их расположение было сброшено 8 миллионов экземпляров листовок. Не остались в стороне и истребители, надежно прикрывавшие свои войска с воздуха.\n\n2 сентября состоялось подписание акта о безоговорочной капитуляции японцев. Вторая мировая война закончилась. И последняя точка в этой войне была поставлена при прямом содействии забайкальских авиаторов.\n\nСбит на вертикали\n\nНе знал командующий, разделивший со своими бойцами радость победы, что очень скоро победа эта обернется для него трагедией. В декабре 1945 года С.А. Худяков оказался жертвой очередной репрессивной волны. Он был арестован на военном аэродроме 'Черемушки' в Чите, доставлен на железнодорожный вокзал и этапирован в Москву пассажирским поездом.\n\nБесконечные допросы длились более четырех лет. Вот там-то и докопались костоломы Берии до его армянского происхождения и других биографических данных. Скорее всего, открывшаяся тайна больше всего взбесила и Сталина и Берия. Сам факт, что с ними рука об руку шел человек той национальности, которую они не очень-то воспринимали, стал, скорее всего, определяющим в судьбе маршала.\n\nАвтора этого материала несколько смущает тот факт, что два грузина - Сталин и Берия - не смогли разглядеть в Худякове настоящего армянина. Обычно кавказцы безошибочно распознают не только свои национальности, но и народности.\n\nУже после смерти Сталина вдова Худякова Варвара Петровна, вернувшись из ссылки с родным сыном Сергеем и приемным Владимиром, говорила, что ее муж только за 15 дней до ареста назвал ей свою малую родину и настоящие фамилию и имя.\n\nНекто Леонид Гурунц, в беседе с вдовой, якобы услышал от нее то, что Сталин отдавал Худякову в Читу на перевоспитание своего сына Василия Сталина. Сын генералиссимуса не пробыл в Забайкалье и месяца, совершив фактически преступление в пьяном угаре. Худяков доложил об этом в Москве лично Сталину, отказавшись служить с ним в вверенном объединении и тот вернул сына в главкомат ВВС. А Худякова после войны с Японией в Москву не пустили, чтобы не было утечки информации о непристойном поведении Василия.\n\nНа свидетеля искали компромат и нашли. Один из транспортных самолетов, вывозивший из Китая золотой запас Маньчжурии, бесследно исчез. Маршалу было предъявлено обвинение, что драгоценности он прибрал к своим рукам. Разбившийся из-за плохой погоды самолет с останками экипажа был найден в сибирской тайге годы спустя.\n\nСлужбисты Берии, на основе вскрытия истинного происхождения Худякова, сочинили о нем целый роман про шпионаж в пользу английской разведки, участие в конвоировании в Красноводск 26-ти бакинских комиссаров, сопротивление установлению Советской власти в Закавказье и проч. Стойкий полководец держался четыре года, признаваться ему было не в чем. Уже измученного и совершенно ослабленного его приговорили к расстрелу и 18 апреля 1950 года приговор привели в исполнение на Донском кладбище. Так закончилась короткая и яркая жизнь еще одного преданнейшего Родине воина и гражданина. Авиатор Худяков был сбит на вертикали своего жизненного взлета.\n\nАвиаторы-забайкальцы на протяжении многих десятилетий чтят память и глубоко уважают командующего 12-й Воздушной армии на завершающем этапе второй мировой войны маршала авиации С.А. Худякова, тайна русской фамилии которого до сих пор не разгадана.\n\nИсточник:\nАлександр ФОМИНЫХ,\nветеран ВВС Забайкалья."
  },
  {
    "id": 17,
    "title": "MANOUCHIAN",
    "imageName": "Manouchian",
    "name": "Манушян, Мисак",
    "city": "Адыяман, Османская империя",
    "titleDetail": "Мисак Манушя́н (также Мишель Манушьян и Манукян; фр. Missak Manouchian, арм. Միսաք Մանուշյան, 1 сентября 1906 — 21 февраля 1944) — французский антифашист армянского происхождения, национальный герой Франции, рабочий-коммунист, поэт и переводчик.",
    "coordinates": {
      "latitude": 37.7670386944542,
      "longitude": 38.26696562267502
    },
    "description": "Мисак Манушян родился в 1906 году в городе Адыяман. Во время Геноцида 1915 года был убит его отец, мать умерла от голода. Мисак вместе с братом пешком перебрался в Сирию, где попал в сиротский приют. В 1925-м переехал во Францию. Юноша увлекся коммунистическими идеями, всерьез занялся поэзией и даже удостоился одобрения от самого Аветика Исаакяна. С друзьями-армянами выпускал литературно-художественные журналы, пропагандируя левые идеи и сохранение армянской культуры среди иммигрантов. В 1934-м вступил во Французскую коммунистическую партию.\n\nС первых дней войны он вступил в борьбу против фашизма, организовав вместе с врачом-французом, подпольную организацию. Был арестован, бежал из лагеря, присоединился к отряду «Сталинград». В августе 1943 года собрал интернациональный «Коммунистический партизанский боевой отряд рабочих-иммигрантов», который вошел во французское движение Сопротивления. В группе из 50 человек были испанцы, поляки, итальянцы, венгры, евреи и двое армян. Среди его соратников была и жена Мелине, которая координировала связь между подпольными отделениями Компартии.\n\nОтряд совершил около тридцати акций против немецких оккупантов, включая покушение на коменданта Парижа генерала фон Шаумбурга и ликвидацию штандартенфюрера СС Юлиуса Риттера, ответственного за отправку 600 тысяч гражданских лиц на принудительные работы в Германию.\n\nВ ноябре 1943 года, полиция арестовала 23 члена антифашистского сопротивления и его руководителя. После трех месяцев пыток, 21 февраля 1944 года, их расстреляли в форте Мон-Валерьен близ Парижа. Расстрел патриотов вызвал гнев французов. Чтобы как-то успокоить население по всему Парижу немцами были расклеены красные плакаты с перечислением жертв от деятельности партизан, где они были названы «Армией преступников». Стрелка на плакатах указывала на фотографию, подписанную «Манушян. Армянин, лидер банды, 56 нападений, 150 погибших, 600 раненых». Но во Франции Манушян и его товарищи стали символом борьбы за свободу. В 1946 году по инициативе Шарля де Голля в форте Мон-Валерьен был открыт «Мемориал Сражающейся Франции».\n\nМисак Манушян был посмертно удостоен «Ордена Почетного легиона». Его именем названы улицы и площади в Париже, Валансе, Марселе, Ереване. В пригороде Парижа Иври в 1978 году был установлен памятник герою из красного туфа работы Ара Арутюняна. О нем и его отряде написаны книги, сняты фильмы. В 1976 году Франк Кассенти снял драму «Красная афиша», где Мисака Манушяна сыграл актер Роже Ибаньес. А в 2009 году режиссер Робер Гедигян снял картину  «Армия преступников», главную роль в котором исполнил Симон Абкарян.\n\nПоследнее письмо Мисака Манушяна жене\n\nМоя любимая Мелине, моя самая любимая сиротка!\n\nЧерез несколько часов меня не будет в этом мире. Скоро после полудня — в 15 часов — мы будем расстреляны. Это вошло в мою жизнь как некий несчастный случай. Этому не верю и все же знаю, что никогда больше тебя не увижу.\n\nЧто могу написать тебе? Во мне сейчас все неопределенно и вместе с тем ясно. Я вступил в Армию свободы, как добровольный солдат, и умираю за два шага до победы и цели. Желаю счастья тем, кто будет жить после нас и упиваться сладостью завтрашнего мира и свободы.\n\nУверен, что французский народ и все борцы за свободу достойным образом почтят нашу память. В час смерти заявляю, что у меня нет никакой ненависти к немецкому народу, к кому бы то ни было. Каждый получит по достоинству награду или наказание. После войны, которая уже долго не продлится, немецкий народ и все другие народы должны жить мирно, по-братски. Желаю счастья всем.\n\nГлубоко сожалею, что не смог принести тебе счастья. Я очень хотел иметь от тебя ребенка, этого и ты всегда хотела. Прошу тебя, после войны обязательно выходи замуж и роди ребенка. В честь меня и во исполнение моего последнего желания выйди замуж за того, кто сможет сделать тебя счастливой.\n\nВсе мое имущество завещаю тебе, твоей сестре и ее детям. После войны ты, как моя жена, сможешь получить воинскую пенсию, так как я умираю добровольным солдатом Армии свободы Франции. После войны с помощью друзей, которые пожелают почтить мою память, отдай издать мои стихи и вообще то из написанного мною, что заслуживает быть напечатанным. Если это будет возможным, отвези память обо мне и в Армению.\n\nЧерез некоторое время — вместе с двадцатью тремя моими товарищами — я умру без страха и со спокойной душой человека, совесть которого чиста, потому что лично я не причинил вреда никому, а если причинил, то без ненависти. Сегодня солнечный день. Глядя на солнце и на красоту природы, которую я так любил, я прощаюсь с жизнью и со всеми вами, моя горячо любимая жена и мои горячо любимые друзья. Я прощаю тем, кто лично мне повредил или хотел повредить, за исключением тех, кто предал нас ради спасения своей шкуры, тех, кто нас продал.\n\nКрепко целую тебя, твою сестру и всех друзей, далеких и близких. Прижимаю всех вас к груди. Прощайте. Твой друг, твой товарищ, твой супруг.\n\nМ. Манушян"
  },
  {
    "id": 18,
    "title": "VARTANYAN",
    "imageName": "Vartanyan",
    "name": "Вартанян, Геворк Андреевич",
    "city": "Ростов-на-Дону, РСФСР, СССР",
    "titleDetail": "Гево́рк Андре́евич Вартаня́н (в других источниках также: Варданя́н; 17 февраля 1924, Ростов-на-Дону — 10 января 2012, Москва) — советский разведчик, сотрудник Первого главного управления (ПГУ) Комитета государственной безопасности СССР (внешняя разведка), участник Великой Отечественной войны, Герой Советского Союза (1984), полковник.\n\nНелегальная разведывательная деятельность Геворка Вартаняна и его жены Гоар (25 января 1926, Ленинакан — 25 ноября 2019, Москва) продолжалась в десятках стран мира на разных континентах около 45 лет и остаётся в значительной мере засекреченной. Широко освещена проведённая группой 19-летнего Вартаняна в 1943-м операция по срыву покушения гитлеровской спецагентуры на «большую тройку» — Сталина, Черчилля и Рузвельта в Тегеране. Некоторую известность в открытых источниках получили также события послевоенной разведывательной деятельности супругов Вартанянов в Италии, Германии, Франции, Китае, Индии и США. Работая против НАТО, Вартаняны специализировались на военно-политической разведке, в меньшей степени — на научно-технической. За весь период нелегальной работы Вартаняны трижды меняли все свои персональные данные, включая гражданство.",
    "coordinates": {
      "latitude": 47.2351558725358,
      "longitude": 39.68141459166647
    },
    "description": "Геворк Андреевич Вартанян родился 17 февраля 1924 года в Ростове-на-Дону в семье Андрея Васильевича Вартаняна, иранского подданного, директора маслобойного завода.\n\nВ 1930 году, когда Геворку было шесть лет, семья выехала в Иран. Его отец был связан с советской внешней разведкой и покинул СССР по ее заданию. Под прикрытием коммерческой деятельности Андрей Васильевич вел активную разведывательную агентурную работу. Именно под влиянием отца Геворк стал разведчиком.\n\nГеворк Вартанян связал свою судьбу с советской разведкой в 16 лет, когда в феврале 1940 года установил прямой контакт с резидентурой НКВД в Тегеране. По поручению резидента Геворк возглавил спецгруппу по выявлению фашистской агентуры и немецких разведчиков в Тегеране и других иранских городах. Только за два года его группа установила около 400 человек, так или иначе связанных с германской разведкой.\n\nВ 1942 году 'Амиру' (оперативный псевдоним Геворка Вартаняна) пришлось выполнять специальное разведывательное задание. Несмотря на то, что Великобритания была союзницей СССР по антигитлеровской коалиции, это не мешало англичанам вести против СССР подрывную работу. Англичане создали в Тегеране разведывательную школу, в которую набирались молодые люди со знанием русского языка для последующей их заброски с разведзаданиями на территорию советских республик Средней Азии и Закавказья. По заданию Центра 'Амир' внедрился в разведшколу прошел в ней полный курс обучения. Тегеранская резидентура получила подробную информацию о самой школе и ее курсантах. Заброшенные на территорию СССР 'выпускники' школы обезвреживались или перевербовывались и работали 'под колпаком' советской контрразведки.\n\n'Амир' принимал активное участие в обеспечении безопасности лидеров 'большой тройки' в ходе работы Тегеранской конференции в ноябре-декабре 1943 года. В 1951 году был выведен в СССР и окончил факультет иностранных языков Ереванского университета.\n\nЗатем последовала многолетняя работа разведчика-нелегала в экстремальных условиях и сложной обстановке в различных странах мира. Всегда рядом с Геворком Андреевичем была его жена Гоар, прошедшая вместе с ним долгий путь в разведке, разведчик-нелегал, кавалер ордена Красного Знамени и многих других наград.\n\nЗагранкомандировка супругов Вартанян длилась более 30 лет.\n\nИз последней командировки разведчики вернулись осенью 1986 года. Через несколько месяцев Гоар Левоновна вышла на пенсию, а Геворк Андреевич продолжал служить до 1992 года. Заслуги в разведывательной деятельности Геворка Андреевича Вартанян были отмечены званием Героя Советского Союза, многими орденами и медалями, а также высшими ведомственными наградами.\n\nНесмотря на то, что полковник Вартанян находился в отставке, он продолжал активно трудиться в СВР: встречался с молодыми сотрудниками различных подразделений внешней разведки, которым передавал свой богатый оперативный опыт.\n\nСкончался 10 января 2012 года. "
  },
  {
    "id": 19,
    "title": "Ter-Grigoryants",
    "imageName": "Ter-Grigoryanc",
    "name": "Нора́т Григо́рьевич Тер-Григорья́нц",
    "city": "Орджоникидзе, Северо-Осетинская АССР, РСФСР",
    "titleDetail": "Норат Тер-Григорьянц – боевой генерал, профессиональный стратег, военный тактик, создатель Вооруженных сил Республики Армения. В 1981–1983 годах возглавлял штаб 40-й армии в Афганистане, в течение восьми лет занимал должность заместителя начальника Главного штаба Сухопутных войск СССР. Был начальником организационно-мобилизационного Управления СВ ВС СССР. За службу в рядах вооруженных сил страны награжден орденами Ленина, Красного Знамени, Красной Звезды, «За службу Родине в Вооруженных Силах СССР» 2-й и 3-й степеней, 12 медалями.",
    "coordinates": {
      "latitude": 43.04178340964415,
      "longitude": 44.66926379776451
    },
    "description": "Во Владикавказе же, переименованном в советское время в Орджоникидзе – со статусом административного центра Северной Осетии, 16 июля 1936 года появился на свет будущий генерал – Норат Григорьевич Тер-Григорьянц. Школу №20 в родном городе окончил хорошистом, успев при этом года два поработать рабочим на кирпично-черепичном заводе и совсем недолго строителем-дорожником рудоуправления в поселке Садон.\n\nДо призыва в ряды Советской Армии около года продолжал работать дорожным строителем и успел пару месяцев даже за баранкой грузовика посидеть. Но и этот небольшой опыт в годы срочной службы позволил ему выдвинуться в старшие инструкторы по вождению автомобиля. Демобилизовавшись в декабре 1957 года, делает сознательный выбор – поступает в Гвардейское Ульяновское танковое училище им. Ленина. За дисциплинированность и организаторские способности курсанта Тер-Григорьянца назначают старшиной роты.\n\nВ 1960 году окончив с отличием училище, за семь лет службы в Северокавказском военном округе прошел путь от командира отделения взвода разведки до командира танковой роты. В 1967 году его, уже начальника штаба танкового батальона, перебрасывают в Забайкальский военный округ, в город Кяхта. А попал он туда после осложнения на советско-китайской границе. Не теряя времени, он успешно оканчивает Высшие офицерские курсы «Выстрел» под Москвой, опять же с отличием.\n\nБеспокоясь за сына, Тутик Петросовна, мать Нората, то и дело возвращалась к разговору, что ему пора бы жениться. Вроде бы и невесту подобрала из хорошей армянской семьи. Назначенный командиром танкового батальона, в 1969 году Норат приезжает к родным на побывку. Поддавшись на уговоры матери, он с ней и еще двумя родственниками идет свататься. Догадавшись о цели их визита, отец девушки справляется: «Капитан, где ты служишь?» Узнав, что в Забайкалье, чуть ли не у черта на куличках, бросает ему в лицо: «Я свою дочь на край света не пущу». Весь комизм этой истории в том, что «жених» так и не увидел своей «невесты»: она сидела в соседней комнате и без команды отца выйти к гостям не смела. На другой день мать отвела сына в семью Шерстовых, у которых тоже была дочь на выданье. Буквально через пару дней капитан с 23-летней Валей-Валентиной махнули в забайкальскую Кяхту. С тех пор Валентина Васильевна, подарив мужу двух дочерей – Светлану (инженер-программист, майор ВС России) и Карину (учительница начальных классов), делит с ним тяготы военной службы. Ее знания фармацевта пригодились и в армии…\n\nАвгуст 1970 года застает Тер-Григорьянца в Москве уже слушателем командного факультета Военной академии бронетанковых войск им. маршала Малиновского. Завершив учебу в академии с отличием, пять лет служит в Южной группе войск в Венгрии на должностях: командир гвардейского танкового полка, начальник штаба – первый заместитель командира гвардейской мотострелковой дивизии, командир дивизии.\n\n1978 год. Тер-Григорьянц, уже в звании генерал-майора, снова в Москве. Теперь он слушатель Военной академии Генерального штаба ВС СССР. И вновь диплом с отличием. В июне 1980 года получает назначение в Краснознаменный Туркестанский военный округ – первым заместителем командующего войсками. В том же году возглавляет оперативную группу округа, но уже в Кабуле. В июне 1981-го Норат Тер-Григорьянц вступает в должность начальника штаба – первого заместителя командующего 40-й армией в Афганистане.\n\nВ АФГАНСКОЙ МЯСОРУБКЕ\n\nВ марте 1982 года Бабрак Кармаль, президент Афганистана, обратился с настоятельной просьбой к Москве, требуя разгромить отряды Ахмад Шаха Масуда силами советских войск.\n\nВ ночь на 16 мая началась 5-я Панджшерская операция… И, как показало время, самая удачная из всех девяти операций против Ахмад Шаха. Назначая генерал-майора Виктора Ермакова командовать 40-й армией, Москва руководить операцией тем не менее доверила более искушенному в афганских делах офицеру – Тер-Григорьянцу, начштаба армии.\n\nКуда как красноречив сам Ермаков:\n\n«Мы очень здорово штурмовали Панджшерское ущелье. Оно отчаянно огрызалось. Когда я прилетел принимать армию, операция была уже в разработке. Проводил разработку начальник штаба армии генерал-майор Тер-Григорьянц. Операция прошла удачно: мы захватили очень много складов, очень много оружия, очень много того, что награблено было на трассах. В бою был ранен и Ахмад Шах, но, отлично ориентируясь на местности, сумел уйти тайными тропами».\n\nРазведподразделения армии вовремя и почти без потерь заняли господствующие высоты над входом в долину Панджшер, именуемую ущельем Пяти львов. А в ночь на 17-е мая мотострелковый полк при поддержке разведчиков захватил еще более важные высоты на глубину до 10 километров от входа в долину и закрепился на них… На рассвете части\n\n40-й армии и подразделения правительственных войск Афганистана (в операции приняло участие около 12 тысяч человек, из коих 4200 – в качестве «тактических воздушных десантов») ударили по силам Ахмад Шаха, рассеяв его отряды.\n\n…Прикрываясь темнотой, батальон бесстрашного капитана Руслана Аушева, удостоенного за несколько дней до этого звания Героя Советского Союза, оседлал все высоты волости Базарак и трое суток отбивал наскоки моджахедов, обеспечивая бескровную высадку десанта.\n\nМоджахеды сражались ожесточенно, то и дело меняя тактику ведения боя. Желая отбить господствующие высоты, они не раз пускались в психические контратаки: карабкались вверх плотными массами, сопровождая атаки своими религиозными кличами и громкими выкриками. Надо сказать, что храбрость свою моджахеды черпали и в мощной поддержке местных жителей…\n\nНанеся ощутимый урон силам Ахмад Шаха Масуда, в начале июня советские и афганские войска, выполнив боевую задачу, начали отход к пунктам постоянной дислокации, оставляя в отдельных пунктах Панджшера заслоны из афганских гарнизонов. Успешные боевые действия под началом Тер-Григорьянца вынудили Ахмад Шаха пойти на перемирие: все восемь месяцев, пока советские и афганские войска стояли в Панджшере, по дороге от границы Советского Союза до Кабула, которую все еще контролировали моджахеды, спокойно проходили колонны русских и правительственных войск Афганистана.\n\nУчастник той операции, в то время подполковник, Борис Керимбаев свидетельствует:\n\n«Операция, которой руководил генерал Тер-Григорьянц, держалась в строжайшей тайне. Даже Бабрака Кармаля поставили в известность о ней лишь за сутки. Но и этого времени хватило, чтобы о планах наших узнал Ахмад Шах Масуд. Масштаб Панджшерской операции впечатляет: боевые действия велись в глубину ущелья на все его 120 километров».\n\nЕстественно, мне не обойтись было без авторитетного мнения самого «виновника» той глубоко продуманной операции, вошедшей в учебники по ведению боевых действий в горных условиях.\n\nНорат Тер-Григорьянц:\n\n«Ахмад Шах Масуд, этнический таджик, противником был достойным и воевал довольно искусно. Во многом уступая нам в оснащении своих маневренных отрядов, он тем не менее сумел, грамотно используя горный рельеф, выстроить в Панджшере мощную оборону. Взламывать ее нам приходилось с большим трудом и потерями. Вся местность компактно простреливалась, причем с разных уровней и направлений. В инженерном отношении его огневые позиции были безупречны. И это надо признать. Справиться с ним мы смогли, лишь высадив несколько тактических воздушных десантов, призванных раздробить его силы и добивать их по частям. Во многом это нам удалось, несмотря на то, что Ахмад Шах Масуд весьма умело, управлял своими отрядами, удачно маневрировал и контратаковал в самые неудобные для нас моменты боя и с самых уязвимых направлений. Он глубоко изучил тактику партизанской борьбы и развил ее применительно к местным, горным условиям, обогатив новыми идеями и приемами. Опыт той войны пригодился мне спустя 10 лет, когда шли кровопролитные бои в Нагорном Карабахе».\n\nЗа Панджшерскую операцию Норат Тер-Григорьянц был представлен к званию Героя Советского Союза. Но Звезда Героя досталась командующему войсками Туркестанского военного округа. Ратный подвиг Тер-Григорьянца Родина отметила высшим орденом страны – орденом Ленина.\n\n* * *\n\nВ июле 1983-го генерал-майора Нората Тер-Григорьянца переводят из Афганистана в Москву – на должность заместителя начальника Генштаба Сухопутных войск ВС СССР, где он и прослужил по 1991 год, занимаясь комплектацией личного состава 206 дивизий. Отвечал он и за работу мобилизационного управления сухопутных войск, курировал деятельность 4200 военных комиссариатов.\n\nВ 1985 году Тер-Григорьянцу присваивают звание генерал-лейтенанта. К тому времени, помимо ордена Ленина, грудь его украшали два ордена Боевого Красного Знамени, ордена Красной Звезды и «За службу Родине в ВС СССР» III степени. И еще 20 медалей – СССР, Венгрии, Монголии, Кубы, Афганистана. Орденом «За службу Родине в ВС СССР» II степени будет награжден в 1988 году.\n\nКОГДА ПОЗВАЛА АРМЕНИЯ\n\nНорат Тер-Григорьянц получает приглашение от первого президента Республики Армения Левона Тер-Петросяна – строить новую армию независимого государства. Несмотря на то, что генерал-лейтенанту исполнилось 55 лет, он имел разрешение на продление службы еще на пять лет. В Москве его ждала блестящая карьера – а что там, на новом месте? Раздумывать не стал. Попросился на прием к министру обороны СССР Павлу Грачеву, который служил под его началом в Афганистане. Выслушав своего командира, он дал добро на отъезд в Армению. А там обстановка была тяжелейшая: шли ожесточенные бои в Карабахе. Силы самообороны края, к которым примкнули добровольцы-фидаины из Армении и диаспоры, отбивали атаки превосходящих сил Азербайджана.\n\nЗа взятием Шуши 9 мая 1991 года и открытием Лачинского коридора последовал затяжной период неудач. Нависла угроза и над Степанакертом. По всему периметру северной и восточной границ Армении – от Ноемберяна на севере до Мегри на юге – почти беспрерывно не утихали бомбовые и артиллерийские удары, удары реактивными системами залпового огня. Кольцо блокады голодом и мраком вокруг республики сжималось. Росли потери среди гражданского населения. Противник, зверея день ото дня, поджигал хлеба, угонял скот. Турции, покровителю Азербайджана с 1918 года, оставалось разве что перешагнуть через колючую проволоку границы и раз и навсегда покончить что с Арменией, что с армянством.\n\nВ этих ужасающих условиях Норат Тер-Григорьянц в августе 1992 года принял командование над вооруженными силами республики. Через две недели он представил Совету безопасности концепцию строительства вооруженных сил. Трезво оценив обстановку, настоял на приостановлении вывода из республики 127-й российской дивизии, базировавшейся в Гюмри. А на приеме у президента страны сказал: «Если в Армении останется всего три российских солдата, для Турции это будет сигналом, что здесь стоит Россия».\n\nА началось создание вооруженных сил Армении со сплочения Армии обороны Карабаха и фидаинских отрядов. Были сформированы мотострелковые и артиллерийские части, а вслед за ними – инженерные войска и войска связи, части радиоэлектронной борьбы. Одновременно разворачивались подразделения радиотехнической разведки. По сути армия обрела все необходимые рода войск: сухопутные, ПВО, ВВС… Заработала система боевого, тылового и прочих видов обеспечения, стали совершенствоваться структуры карабахских сил самообороны. Уделялось должное внимание и оборонительной системе вдоль всей нахичеванской границы, дабы предотвратить войну на два фронта и превентивный удар по Еревану.\n\nКомандный состав армии формировался из офицеров военных кафедр вузов республики, офицеров запаса и приглашенных из России военнослужащих-армян. Потянулись к Тер-Григорьянцу и бывшие сослуживцы, в том числе побывавшие с ним в боях в Афганистане. Приветив и обняв каждого, он, поблагодарив за верность и дружбу, отсылал назад. На вопрос: почему? – объяснял: «Это принципиальный подход для меня. Я поставил перед собой задачу – не создавать условий для появления в Армении наемников. Мы сами должны защищать родную землю, ее честь и достоинство».\n\nПо прошествии лет Норат Григорьевич скажет:\n\n«Мы создавали 60-тысячную армянскую армию, которая должна была дать отпор агрессору-Азербайджану. После безнаказанной резни в Сумгаите, Баку и других городах номер этот у них в Карабахе не прошел. Гордые карабахцы показали пример организованности и готовность защищать свои семьи и дома, свою Родину. Мы отбросили врага и вышли на важные в оперативном отношении рубежи. Сегодня можно уже признать, что в том времени была возможность двигаться дальше. Наша армия наступала, боевой дух был высок, противник беспорядочно отступал, и мы освобождали свои армянские земли. Мы могли бы выйти к Куре, главному стратегическому рубежу, могли бы создать опорные пункты и глубоко эшелонированную систему обороны с мощной системой огня и удержать этот рубеж. Реально могли бы. Но перед нами тогда такой задачи не поставили, и мы, увы, вынуждены были остановиться».\n\nВ марте 1995 года, выполнив свой патриотический долг перед малой родиной, Норат Тер-Григорьянц отбывает в Москву.\n\nИз личного листка по учету кадров:\n\n«Командующий Вооруженными силами Республики Армения (08.1992-03.1993); начальник Главного штаба – первый заместитель министра обороны РА (03.1993-12.1993); первый заместитель министра обороны РА (04.1994-03.1995)».\n\n* * *\n\nНелишне добавить штрихи к портрету гражданина и личности, кажущиеся на первый взгляд незначительными. По должности Тер-Григорьянцу полагались в Ереване квартира и машина. Наотрез отказался, сказав: «Наверное, есть те, кто в этом острее нуждается». И зарплату получать не стал, попросив оплатить лишь питание в столовой. А кормили там по большей части макаронами, так что горячо любящей мужа Вале приходилось из Москвы с летчиками консервы ему подбрасывать. Со слов Беника Арутюняна, начальника медицинской службы Министерства обороны Армении тех лет, знаем, что не раз, заработавшись до поздней ночи, Норат Григорьевич падал в голодный обморок и его силы поддерживали глюкозой.\n\nПрознав об условиях жизни заслуженного генерала, Левон Тер-Петросян распорядился перевести его в номер гостиницы «Армения», где был «шведский стол» и вполне сносные бытовые условия. Но то было уже под конец 1994 года.\n\n* * *\n\nПо возвращении к месту постоянного жительства в Москву генерал-лейтенант Тер-Григорьянц до конца 2002 года, в интересах ВС Республики Армения, работал в Штабе по координации военного сотрудничества стран СНГ в рамках Договора о коллективной безопасности, способствуя претворению в жизнь решений, принимаемых главами государств, входящих в состав Организации ДКБ, по развертыванию в Армении системы противовоздушной обороны и совмещенных пунктов управления ПВО и ВВС вооруженных сил Армении и России. Ведал и вопросами создания коллективных сил безопасности на Центрально-Азиатском направлении СНГ.\n\nВ декабре 2006 года Тер-Григорьянц избирается председателем совета Объединения ветеранов войн и военной службы Центрального аппарата Сухопутных войск ВС РФ. Вводят его и в состав правлений Союза армян России, Российского общества дружбы и сотрудничества с Арменией, Совета ветеранов Афганской войны.\n\n«ОТСТУПАТЬ УЖЕ НЕКУДА»\n\nДевятый по счету армяно-азербайджанский саммит, проходивший в Казани 24 июня 2011 года при посредничестве президента России, завершился безрезультатно. Стороны лишь отделывались общими словами о «взаимопонимании». А спустя двое суток (26 июня, в день вступления турецкого экспедиционного корпуса в Гандзак в 1918 году) президент Азербайджана Ильхам Алиев выступил на военном параде в Баку. «Война в Карабахе еще не окончена. Наш государственный бюджет увеличился в 16 раз. Наши расходы на военные нужды увеличились в 20 раз и составляют 2 582 959 470 манатов (3 млрд 270 млн долларов), и это не предел. Сегодняшние военные расходы Азербайджана на 50% превышают весь государственный бюджет Армении», – горделиво заявил верховный главнокомандующий. Он пообещал, что «военные расходы по своему объему будут продолжать занимать первое место в бюджете Азербайджана до тех пор, пока Армения не освободит азербайджанские земли и с этой страной не будет подписано мирное соглашение». Президент Азербайджана считает, что «оккупация Арменией 20% азербайджанской территории является временным явлением и не будет длиться вечно». Мысль свою Ильхам Алиев уточнил: «Я полностью уверен, что любым путем наша территориальная целостность будет восстановлена. Для этого мы должны быть еще сильней».\n\nА вот у умудренного войнами генерал-лейтенанта Нората Тер-Григорьянца на этот счет иное мнение:\n\n«Та война закончилась. Призывы президента Азербайджана приведут к новой войне. Да только вряд ли кто уступит территории, отвоеванные большой кровью. Надо четко понимать: стоит нам отдать хотя бы один район, как рухнет вся система обороны, и Карабах вновь окажется в огненном кольце. А через некоторое время там армян и вовсе не останется.\n\nНи у кого не должно быть сомнений, что, как только начнутся боевые действия, трубопроводы, которые проходят рядом с Карабахом, будут уничтожены. Таковы законы войны. Мы не должны допустить финансирования агрессии, закупки вооружений, боеприпасов. Мы по возможности должны перекрыть этот путь.\n\nАрмянскому народу нужен свой 227-й приказ, каким в свое время был приказ Сталина: «Ни шагу назад». Так и нам надо сказать самим себе: ни шагу назад. Отступать уже некуда».\n\nГамлет Мирзоян"
  },
  {
    "id": 20,
    "title": "Melkonian",
    "imageName": "Melkonian",
    "name": "Мелконян, Монте",
    "city": "Висейлия, Калифорния, США",
    "titleDetail": "Монте «Аво́» Мелконя́н (арм. Մոնթե «Ավո» Մելքոնյան; 25 ноября 1957, Висейлия, США — 12 июня 1993, Марзили, Агдамский район, Республика Азербайджан) — американский военнокомандующий армянского происхождения, Национальный герой Армении и герой Арцаха, подполковник национальной армии Армении, активный участник Карабахской войны, один из организаторов и руководителей армянских сил в Нагорном Карабахе.\n\nДо этого — член боевой организации АСАЛА, руководитель ASALA-RM (RM — революционное движение), участник гражданской войны в Ливане. Известен под прозвищами «Аво», «Абу-Синди», «Саро» и «Тимоти Шон Мак-Кормак» (Timothy Sean McCormack).\n\nВ 1996 году Монте Мелконяну было посмертно присвоено высшее почётное звание «Национальный герой Армении».\n\nЗа свои заслуги перед непризнанной Нагорно-Карабахской Республикой был удостоен высшего звания «Герой Арцаха» с вручением ордена «Золотой орёл» (1999). ",
    "coordinates": {
      "latitude": 36.32245578338898,
      "longitude": -119.32790340496969
    },
    "description": "Древняя армянская земля испокон веков была богата на великих героев — от Тиграна Великого до Давид-Бека и Баграмяна.\n\nОдин из главных национальных армянских героев современности — легендарный Монте Мелконян. О нем и пойдет наш сегодняшний рассказ.\n\nГерой нашей публикации родился в состоятельной западноармянской семье в США. Его предки происходили из армянского города Мерсиван (временно Мерзифон в Турции). Учился в родной Калифорнии, окончил здесь один из престижнейших университетом Америки — Беркли. По специальности стал археологом — такой вот армянский Индиана Джонс!\n\nС ранних лет Монте неустанно занимался спортом: изучал карате, совершенствовал рукопашный бой, в студенчестве проходил стрелковую подготовку. В двенадцать лет совершил с родителями большое путешествие по всей Европе и исторической западной Армении.\n\nТогда я впервые посмотрел воочию на землю предков, увидел, что с нею сотворили оккупанты, — вспоминал впоследствии сам Монте. — И принял главного решение: до конца дней моих защищать армянский народ, до последнего своего дыхания.\n\nУже в конце 1970-х годов Монте Мелконян начинает преподавать английский язык в армянских школах Ливана, Ирака и Ирана. Затем вступает в секретную армянскую организацию ASALA, планирует и осуществляет ряд крупных спецопераций против турецких объектов в разных странах мира: Греции, Италии, Франции.\n\nСам с оружием в руках приезжает во время гражданской войны в Ливан. Защищает здесь армянский квартал Бейрута от нападений радикалов — местных фашистов-фалангистов. И встречает здесь любовь всей своей жизни — прекрасную армянку Седу.\n\nКогда в декабре 1988-го случаются Спитак и Ленинакан герой Монте временно находится во Франции местах не столь отдаленных. Однако и в этом случае Мелконян помогает исторической родине — отправляет туда вещи первой необходимости.\n\nНо истинным делом жизни Монте стала все же защита в начале 1990-х армянского Арцаха. Наш герой под позывным Аво («Ավո») сражается на южном фланге фронта, вступает в битву за Кельбаджар, освобождает Агдам, заведует обороной Мартунинского района.\n\nВ Нагорном Карабахе проявляется еще одно важное качество Монте. Как носитель английского языка наш герой дает крупные интервью западным СМИ, в которых явно и четко объясняет, за что сражаются армяне Арцаха.\n\nУвы, вернуться из Арцаха домой Монте не суждено было. Ибо дальше вот что случилось.\n\nЕму едва исполнилось тридцать пять лет…\n\nДоблестный Монте Мелконян сегодня покоится в пантеоне Ераблур в Ереване. Военачальник носит два главных звания Армении и Нагорного Карабаха — он «Национальный герой Армении» и «Герой Арцаха».\n\nИмя героя ныне гордо носят одна из школ и университет Еревана, местный благотворительный фонд. Памятники Монте установлены в Ереване и Дилижане, в арцахских городах Степанакерт и Мартуни.\n\nДля всех армян Монте Мелконян — истинный герой и пример того, как воин из спюрка (диаспоры) всегда должен быть готов сражаться за свою историческую родину.\n\nНекоторые особенности внешности Монте явно использовал весной 2018-го на своем пути к власти и нынешний премьер-министр Армении, Никол Пашинян."
  }
]
