[
    {
        "id": 1,
        "title": "Israel Ori",
        "imageName": "Ory",
        "name": "Ори Исраэл",
        "city": "Сисиан, Государство Сефевидов (ныне в Армении)",
        "titleDetail": "Исраэль Ори (Армянский: Իսրայել Օրի) (1658–1711) был дипломатом и видным деятелем Армянского национально-освободительного движения, стремившийся к освобождению Армении из Персии и Османской империи.",
        "coordinates": {
            "latitude": 39.52449056839858,
            "longitude": 46.02754297805523
        },
        "description": "Ори родился в 1659 году в селе Сисиан области Сюник исторической Армении, был сыном армянского мелика Исраэла.\n\nВ 1677 в Эчмиадзине было созвано тай­ное собрание, на котором присутствовали духовные и светские лица. Обсуждался вопрос о путях освобождения Армении. Было принято решение обратиться за помощью к европейским странам. В конце 1678 посоль­ство во главе с армянским Католикосом Акопом Джугаеци отправля­ется в Константинополь, откуда оно должно было отбыть в Европу. В течение двух лет члены армянской делегации находились в Константинополе и после смерти Акопа Джугаеци возвратились на Родину. В Евро­пу отправился лишь самый молодой член посольства Исраэл О.\n\nИз Константинополя он направляется в Ита­лию, затем отбывает во Францию. Служил с 1679 года офицером во Франции, затем в 1695 году вышел в отставку, поселился в Дюссельдорфе (Германия), путешествовал по Европе с целью заключения союза с правящими домами европейских стран для помощи армянам.\n\nУстановив довери­тельную связь с курфюрстом Иоганном-Вильгельмом, И. обсудил с ним свои идеи об освобождении Армении. Немецкий князь заинтересовался планами Ори и обещал свое содействие в их осуществлении. В течение 20 лет Ори не был в Армении, объезжая евро­пейские страны.\n\nПо настоянию Иоганна-Вильгельма он отправляется в Армению для ознакомления с обстановкой на Родине и ведения переговоров. Прибыв в Армению, он посещает Эчмиадзин, затем направляется в Сюник, где совместно с меликом Сафразом готовит тайное собрание представите­лей Армянского освободительного движе­ния.\n\nВ 1699 в Сюнике, в поселке Ангехакот, созывается тайное собрание, на котором было принято решение предоставить Исраэлу полномочия на ведение переговоров с евро­пейскими странами и российскими властя­ми. Мелики передают Исраэлу Ори письменные заве­рения, скрепленные личными подписями и печатями. Помощником Исраэлу Ори был назначен вардапет Минас Тигранян.\n\nВ обращении к Иоганну-Вильгельму армянские мелики и военачальники просят курфюрста ускорить отправку войск в Армению, сообщают, что готовятся к военным действиям, и обещают по прибытии вспомогательных княжеских войск поднять восстание против иранцев, чтобы восстановить независимое Армянское царство.\n\nЗа военную поддержку армянские мелики были готовы признать Иоганна-Вильгельма армянским царем. Вернувшись в Европу, Исраэл Ори представил Иоганну-Вильгель­му проект освобождения Армении, состояв­ший из 36 пунктов. В нем перечислялись пути и способы изгнания иранцев из Арме­нии. Иоганн-Вильгельм одобрил представ­ленный И. план и предложил отправиться во Флоренцию и Вену для того, чтобы полу­чить поддержку правителей европейских стран. Флорентийский герцог обещал пре­доставить войска, однако Австрия отказа­лась от участия в освобождении Армении, поскольку в 1699 заключила с Турцией мирный договор.\n\nПосле долгих скитаний Исраэл Ори убедился в том, что реальным союзником Армении может быть только набирающая мощь Россия.\n\nЛетом 1701 Исраэл Ори прибыл в Россию и представил царю Петру I проект освобождения Арме­нии при участии России.\n\nПетр I заверил Исраэла Ори, что займется вопросом освобождения Армении после окончания Северной войны, которую вела Россия со Швецией. Для изучения по­ложения в Иране и Закавказье Петр I решил направить в Иран посольство, главой кото­рого был назначен Исраэл Ори, получивший чин пол­ковника Русской армии.\n\nЧтобы избежать подозрений в отношении посольства, Исраэл на­правился в Европу, где получил письмо Па­пы Римского, адресованное Шаху Ирана, в котором содержалась просьба не подвергать гонениям христиан Ирана.\n\nПолучив в Рос­сии рекомендации и письма Петра I, Исраэл Ори в 1708 прибыл в город Шемаха.\n\nВ 1709 И. прибыл в столицу Ирана Исфахан и во второй половине того же года вернулся в Закавказье. Он устано­вил связи с ханами Шемахи и Куба, встре­чался с различными деятелями, готовыми бороться за независимость Армении. Кроме того, Исраэл Ори провел большую работу для привле­чения на свою сторону местного населения к России, завоевав его симпатии.\n\nИсраэл возвра­щается в Россию, где к нему присоединяется Католикос Гандзасара Есаи Асан-Джалалян.\n\nВ 1711 году, следуя с важной миссией в Армению из Санкт-Петербурга, сделал остановку в городе Астрахани и скоропостижно скончался (по одной из версий - был там отравлен).\n\nЗначение деятельности Исраэла Ори\n\nВ истории освободительной борьбы армян­ского народа большое значение имеет дея­тельность Исраэл Ори, сумевшего сплотить различные слои армянского общества, поставившего на реальную основу вопрос освобождения Ар­мении.\n\nПонимая важность единства в борь­бе с общим врагом, Исраэл Ори вел переговоры как с грузинским царем Арчилом, так и с прави­телями мусульманских ханств, недовольных господством Ирана.\n\nОн пытался сплотить в борьбе против общего врага всех возмож­ных союзников."
    },
    {
        "id": 2,
        "title": "Joseph Emin",
        "imageName": "Emin",
        "name": "Эмин, Иосиф",
        "city": "Хамадан, Иран",
        "titleDetail": "Иосиф Эмин (арм. Հովսեփ էմին; 1726—1809) — деятель армянского освободительного движения.",
        "coordinates": {
            "latitude": 34.795840490290715,
            "longitude": 48.50846434374368
        },
        "description": "Иосиф Эмин родился в Иране, в городе Хамадан, в армянской купеческой семье. То было время, когда внутренние неурядицы и нашествие афганцев потрясли престол кызылбашей Сефевидов. Из семейных преданий Эмин ещё в детстве узнал о многовековом угнетении армянского народа, о турецких и кызылбашских насилиях. В 1744 г. Иосиф Эмин уехал в Калькутту, помогать отцу в торговых делах. В 1751—1759 годах жил в Великобритании, где ознакомился с идеями Просвещения, а также обучился артиллерийскому делу и искусству фортификации. В звании лейтенанта Эмин принял участие в боевых действиях англичан против французов.\n\nВ 1759 году Эмин выехал в Армению, где пытался организовать восстание армян против турок. В 1761 году вёл переговоры с русским правительством в Петербурге о создании федеративного армяно-грузинского государства, во главе с грузинскими Багратионами, под покровительством России. В 1763 вместе с М. Баграмяном направился в Грузию, где установил связь с армянскими меликами Карабаха и пытался привлечь к войне с Турцией предпоследнего грузинского царя Ираклия II. Ираклий II с почётом принял Эмина и, ознакомившись с его планами, высказался за необходимость объединения братских армянского и грузинского народов. Эмин высказал желание, чтобы Ираклий II, не медля, принял меры по освобождению армянского народа от иноземных захватчиков. Желание Эмина вполне совпадало с намерениями царя Картли и Кахети, но Ираклий II предварительно взвесил все обстоятельства и лишь спустя год согласился на предложения Эмина. Однако, в самой Армении нашлись сильные противники плана объединения Грузии и Армении; во главе их стоял армянский католикос Симеон. «Эмин-ага! — обратился Ираклий к своему союзнику,— что я могу поделать? Ваш собственный католикос, со всеми епископами и монахами, против Вас; добрая часть моих подданных армян, которые смотрят на них как на пророков и апостолов, если я буду действовать вместе с Вами, не обращая внимания на то, что она думает, будет считать меня христианином не больше, чем султана».\n\nВ 1764 г. Эмин выехал из Грузии в Карабах, к гюлистанскому мелику Иосифу, которого также пытался склонить к восстанию против турок. Здесь ему даже пришлось принимать участие в сражении с войсками Магомет-хана, обороняя Геташен.\n\nС 1770 года Эмин жил в Калькутте.\n\nЭмин был первым в армянской действительности просветителем, воспринявшим идеи европейского Просвещения XVIII века и активно пропагандировавшим эти идеи, выступал против крепостничества, был сторонником республиканского строя.\n\nИсторию своей жизни Эмин рассказал в автобиографии, написанной на английском языке и изданной в Лондоне в 1792 году под названием «The Life and Adventures of Joseph Emin an Armenian, written in English by himself»."
    },
    {
        "id": 3,
        "title": "DELYANOV",
        "imageName": "Delyanov",
        "name": "Делянов, Иван Давыдович",
        "city": "Москва, Российская империя",
        "titleDetail": "Ива́н Давы́дович Деля́нов (1818—1897) — государственный деятель Российской империи, попечитель Санкт-Петербургского учебного округа (1858—1861, 1862—1866), директор Императорской публичной библиотеки (1861—1882), товарищ министра народного просвещения (1866—1874), член Государственного совета (с 1874), министр народного просвещения (1882—1897). На посту министра проводил последовательную политику в русле контрреформ Александра III.\n\nКамергер (1849), статс-секретарь его императорского величества (1867), действительный тайный советник (1873). Почётный член Императорской Санкт-Петербургской академии наук (1859). Почётный член Императорского Томского университета (1892). Граф (с 23 ноября 1888 года).",
        "coordinates": {
            "latitude": 55.75733336721782,
            "longitude": 37.61613012386857
        },
        "description": "Иван Давыдович Делянов родился 30 ноября 1818 года. Его отец — Давид Артемьевич Делянов, российский военачальник, генерал-майор Русской императорской армии, «отличившийся при Суворовском штурме Праги, позднее — в сражениях 1812 года, когда Наполеона, выступившего из Москвы, вынудили избрать прежний путь на Смоленск» (И.П. Хрущов. Памяти графа И.Д. Делянова). Мать — Мария Иоакимовна была племянницей графа Ивана Лазаревича Лазарева.\n\nДеляновы — дворянский и графский род армянского происхождения, с XVIII века состоявший на российской службе. Давид Артемьевич Делянов получил диплом на дворянство в 1829 году. А его сын, Иван Давыдович, получил графское достоинство.\n\nДеляновы — выходцы из Персии. В конце XVIII века одна ветвь рода Деляновых поселилась в Константинополе, оттуда же перешла в Валахию, затем — в Бессарабию. Это — потомство Христофора Деляна. А в Россию переселился его брат — Арутюн (Артемий) Делян, отец Давида Артемьевича.\n\nБудущий министр народного просвещения Иван Давыдович Делянов в 1838 году окончил юридический факультет Московского университета, после чего поступил на службу во Второе Отделение Собственную Его Императорского Величества канцелярию, где занимался кодификацией законов.\n\nВ 1858 году Иван Делянов временно заведовал учебной частью в Воспитательном обществе благородных девиц и Александровском училище, в петербургском Екатерининском институте. Переходит на работу в Министерстве народного просвещения, назначается попечителем Петербургского учебного округа.\n\nВ конце 1861 года Иван Делянов был назначен директором Публичной Библиотеки в Санкт-Петербурге (сейчас — Российская национальная библиотека). С его назначением библиотека вновь переходит в ведение Министерства народного просвещения из ведомства императорского Двора.\n\nМинистром народного просвещения Иван Делянов был назначен 16 марта 1882 года по прямой протекции Дмитрия Андреевича Толстого (министра народного просвещения в 1866–1880 гг., впоследствии назначенного на пост министра внутренних дел), а также при активной поддержке главного идеолога контрреформ Александра III Константина Победоносцева и издателя Михаила Каткова, также поддерживавшего политику контрреформ. После назначения министром народного просвещения Делянов покинул управление Публичной Библиотекой.\n\nДеятельность Делянова на этом посту была неоднозначной. С одной стороны, при нем было обращено особое внимание на техническое и промышленное образование: открыт Харьковский технологический институт и Томский университет. Во множестве городов открыты средние и нижние технические и промышленные училища, пересмотрены учебные планы классических гимназий, где за счет древних языков было значительно расширено преподавание русского языка.\n\nКонтрреформы Александра III стали ответом на убийство в 1881 году его отца — императора Александра II, придерживавшегося курса либеральных реформ. После совершенного народовольцами террористического акта курс был изменен в сторону реформ консервативных. Все эти события затронули и сферу просвещения.\n\nИван Делянов передал в ведение Святейшего Синода церковно-приходские школы и младшие школы грамотности, придав таким образом всему начальному образованию церковный характер.\n\nВ 1884 году новым университетским уставом была также значительно ограничена автономия университетов и других высших учебных заведений, введено назначение для профессоров и государственные экзамены — для студентов. При активном участии Делянова в 1887 году был выпущен печально знаменитый «циркуляр о кухаркиных детях», затруднявший поступление в гимназии и высшие учебные заведения людям низших сословий. В этом циркуляре напрямую предписывалось не принимать в гимназию «детей кучеров, прачек, мелких лавочников». В 1886 году Деляновым были закрыты Высшие женские курсы, которые были вновь открыты через три года, но уже с новой, значительно измененной программой.\n\nПроведение всех этих реформ не совпадало с мягким характером Ивана Делянова. Деятельность министерства народного просвещения по существу направлялась Дмитрием Толстым и Константином Победоносцевым через Делянова.\n\nВот как об Иване Делянове писал Сергей Витте, с 1892 года министр путей сообщения:\n\n«Делянов был очень милый, добрый человек, и вопросы Министерства народного просвещения вообще были ему не чужды. Он был человек культурный, образованный… Он никогда никаких резких вещей не делал, всегда лавировал, держась того направления, которое в то время было преобладающим, а именно направления графа Дмитрия Толстого. Вообще он лавировал на все стороны»."
    },
    {
        "id": 4,
        "title": "LORIS-MELIKOV",
        "imageName": "Loris-melikov",
        "name": "Лорис-Меликов Михаил Тариелович",
        "city": "Тифлис, Российская империя",
        "titleDetail": "Граф (с 1878) Михаи́л Тариэ́лович Лори́с-Ме́ликов (арм. Միքայել Տարիելի Լոռիս-Մելիքով, Միքայել Լոռու Մելիքյան; 19 [31] октября 1824, Тифлис — 24 декабря 1888, Ницца) — российский военачальник и государственный деятель армянского происхождения: генерал от кавалерии (1875), генерал-адъютант. В последние месяцы царствования императора Александра II занимал пост министра внутренних дел с расширенными полномочиями, проводил либеральную внутриполитическую линию, планировал создание представительного органа с законосовещательными полномочиями (см. «Конституция Лорис-Меликова»).\n\nРусская печать дала его политике апеллирования к общественному мнению после взрыва в Зимнем дворце (5 февраля 1880 года) ироническое наименование «диктатуры сердца», а его самого называли иногда «диктатором сердца».",
        "coordinates": {
            "latitude": 41.70449951284798,
            "longitude": 44.80134365493026
        },
        "description": "Михаил Тариэлович Лорис-Меликов родился 19 октября 1825 года в Тифлисе, в семье знатных армянских дворян.\n\nЕго предки владели небольшим городком Лори, в древности бывшим столицей одного из армянских царств. В прошлом род Лорис-Меликовых был тесно связан с Персией – наверное, именно поэтому юный Михаил в 1836 году был определен в Лазаревский институт восточных языков. Учился мальчик хорошо, однако научная карьера будущего государственного деятеля не задалась: уже скоро он был отчислен за какую-то грубую шалость. И ехать бы Михаилу домой, на Кавказ, однако за него заступились влиятельные армяне. Лорис-Меликов был спасен, и ему разрешили продолжить образование. В 1841 году он поступает в Николаевское кавалерийское училище в Петербурге – и надо сказать, карьера на военном поприще у него сложилась куда лучше.\n\nВ те года на Кавказе гремели битвы: русские войска медленно, но верно подчиняли себе этот неспокойный регион, отбивая нападения горцев. Не остался в стороне и наш герой – в 1847 году он поступает на службу в Отдельный Кавказский корпус. Генерал-адъютант князь Воронцов – командир корпуса – стал важной фигурой в биографии молодого офицера. По словам самого Лорис-Меликова, князю, не лишенному некоторого либерализма, он обязан всем, и в первую очередь – прекрасной школой жизни. Довольно быстро Лорис-Меликов зарекомендовал себя как храбрый и способный офицер, его повысили в звании, наградили золотым оружием и двумя орденами св. Анны. Но главное военное испытание его жизни было еще впереди.\n\nКогда грянула новая, Крымская война, для русских армий на Кавказе мало что изменилось – по-прежнему требовалось отражать атаки воинственных горских племен. Лорис-Меликов был приписан к особому отряду, цель которого была проста: как можно скорее подавить сопротивление туземцев. Отряд этот блистательно выполнил свою задачу, и тогда Михаил Тариэлович был переведен уже на турецкий фронт. Надо ли говорить, что против османов он воевал так же храбро и талантливо, как и против кавказцев. Этническое происхождение Лорис-Меликова – равно как и знание ряда восточных языков – сослужили русской армии хорошую службу. Михаилу Тариэловичу удалось сформировать отдельную бригаду из армян, курдов и других горских народов, которая громила турецкую кавалерию. Апофеозом военной карьеры тридцатилетнего полковника стала осада Карса, и когда крепость пала, Лорис-Меликов был назначен ее начальником.\n\nИзвестная пословица «талантливый человек талантлив во всем» прекрасно характеризует личность Лорис-Меликова. Зачастую бывает так, что выдающиеся полководцы совершенно не приспособлены к управленческой деятельности, а из прекрасных администраторов порой выходят плохие генералы. Однако Лорис-Меликов был не таков, и управлять умел не хуже, чем воевать. Князь Мещерский, защищая однажды Михаила Тариэловича перед цесаревичем Александром, отмечал, что Лорис-Меликов – один из немногих талантливых администраторов в России. Карс, Абхазия, Терская область – на каждом посту наш герой проявлял себя исключительно с лучшей стороны, решая стоящие перед ним задачи быстро и эффективно. После очередной войны с Турцией Лорис-Меликов был возведен в графское достоинство и остался служить при генерал-губернаторе Кавказа. А когда в 1879 году в южных губерниях России вспыхнула эпидемия чумы, Михаил Тариэлович сам стал временным генерал-губернатором. Благодаря его решительным мерам по организации карантина эпидемию удалось локализовать и в конце концов победить, избавив миллионы российских подданных от страшной заразы.\n\nМежду тем полным ходом шли Великие реформы Александра II. Уже было отменено крепостное право, ушли в прошлое рекрутские наборы, все сословия сделали равными перед судом, который в свою очередь стал гласным. Однако все эти масштабные и разумные преобразования привели к неожиданному результату. Подозреваем, что император Александр был весьма удивлен, когда его подданные вместо благодарности стали палить в него из пистолетов и закладывать бомбы в Зимний дворец.\n\nБыть великим реформатором – это поистине тяжкая ноша. Своей политикой Александр II нажил себе немало врагов. Реформы осуждались как сверху, так и снизу – консервативная часть дворянства, сосредоточившая в своих руках важные государственные посты, не одобряла деятельность либерального императора, считая ее опасной для страны, в то время как простому народу не нравилась «половинчатость» отдельных преобразований. Проблема терроризма – этого нового для России понятия – была очень острой, и решить ее надлежало в самые короткие сроки: кто знает, когда на Его Величество будет совершено очередное покушение? За помощью Александр II обратился к многим известным государственным деятелям, в том числе – и к Михаилу Лорис-Меликову.\n\n5 февраля 1880 года в Зимнем дворце прогремел взрыв – террористы под предводительством Степана Халтурина заложили бомбы в одном из залов царской резиденции. Лишь по счастливой случайности император Александр со свитой опоздал на запланированный прием и остался жив.\n\nВскоре был создан новый государственный орган – Верховная распорядительная комиссия, целью которой было противодействия террористической угрозе. Важный пост в комиссии занял и Лорис-Меликов. Здесь стоит отметить, что в комиссии служили люди разных убеждений. Например, в ее состав входил и Константин Победоносцев, главный идеолог российского консерватизма, не особо жаловавший Михаила Тариэловича из-за разницы во взглядах. Этот факт, впрочем, мало помешал Лорис-Меликову выполнять свою работу.\n\nВ отличие от консерваторов, которые часто боролись лишь со следствием проблемы, Лорис-Меликов пожелал разобраться с ее причиной. С этой целью он организовал сенатские ревизии. Члены Сената устроили проверки во многих губерниях, пытаясь разузнать, чем так раздосадован народ и что привело к такому разгулу террористов. Ответ был единодушным – людей прогневала незавершенность Великих реформ. Крестьяне, страдавшие от непосильного налогового гнета, чувствовали себя обманутыми. В первые годы после отмены крепостничества многие из них даже полагали, что манифест 19 февраля – это фальсификация дворян, припрятавших настоящий царский указ.\n\nНесомненно, Лорис-Меликов намеревался бороться с террористами и привычными, полицейскими методами, но главной его целью было выбить у террористов почву из-под ног. Достичь этой цели можно было только одним способом – продолжить реформы.\n\nНачал Лорис-Меликов с того, что предложил упразднить III отделение Императорской канцелярии, передав жандармов в управление министерства внутренних дел. Отделение это, отвечавшее за политический сыск, снискало весьма печальную славу «душителей свободы» во время царствования Николая I. Жандармы сосредоточили в своих руках огромную власть, обладали развитой агентурной сетью и практически не подчинялись правительству.\n\nПредложенная Лорис-Меликовым унификация должна была облегчить преследование революционеров. Вместе с тем Михаил Тариэлович буквально заступился за молодежь и студентов, которые подвергались репрессиям из-за подозрений в «неблагонадежности». Была реформирована система политического сыска, появилась сеть заграничной агентуры, позволявшая более эффективно бороться с террористами. Причудливо сочетая в своей программе репрессии с либеральными начинаниями, Лорис-Меликов поддерживал деятельность земств, выступал за улучшение положения печати и предоставление прав раскольникам-старообрядцам, добивался уменьшения выкупных платежей. Активная деятельность Михаила-Тариэловича дала свои плоды – угроза терроризма пошла на спад. Вскоре Верховная распорядительная комиссия была распущена за ненадобностью, а сам Лорис-Меликов стал министром внутренних дел. На посту второго человека в государстве он изменил состав правительства, убрав из него самых ярых консерваторов, и приступил к разработке главного проекта своей жизни, сегодня известного нам под именем «конституции Лорис-Меликова».\n\nВсеподданнейший доклад министра внутренних дел графа М.Т. Лорис-Меликова Императору Александру II о привлечении представителей общественных учреждений к участию в разработке некоторых мероприятий и законодательных предложений ('Конституционный проект'). 28 января 1881 г.Гос.Архив Российской Федерации.\n\nСтрого говоря, конституция Лорис-Меликова не была конституцией. В ней вообще не было намека на парламентскую реформу, да и саму идею парламентаризма ее автор не поддерживал.\n\nМихаил Тариэлович предлагал несколько изменить состав Государственного Совета, создав при нем финансовую и административно-хозяйственную комиссию. Эти комиссии должны были оказывать помощь Совету в обсуждении важных законопроектов. Также Лорис-Меликов предлагал довести до ума ряд реформ 1861 года в сфере государственного управления и ликвидировать «временно обязанное» положение крестьян, вынужденных даже после освобождения работать на своих господ.\n\nВыглядят все эти проекты весьма осторожными, тем не менее советский историк Б. С. Итенберг полагает, что для последовательного либерала Лорис-Меликова эта «конституция» была лишь началом, предвестником больших преобразований. Император одобрил «конституцию», назначив на 4 марта 1881 года заседание правительства, которое приняло бы проект министра внутренних дел. Но 1 марта 1881 года на набережной Екатерининского канала прогремел взрыв – народовольцы бросили бомбы в царскую карету.\n\nЧерез несколько часов император Александр II скончался в Зимнем дворце.\n\nСразу после смерти императора Лорис-Меликов оказался в опале. Новый царь, Александр III, был преданным учеником Победоносцева и никогда не одобрял реформ. Пораженный до глубины души убийством отца, он свернул многие либеральные проекты.\n\nНа первом листе доклада Александр III синим карандашом наложил резолюцию: 'Слава Богу, этот преступный и спешный шаг к Конституции не был сделан, и весь этот фантастический проект был отвергнут в Совете Министров весьма незначительным меньшинством. А.'\n\nАлександр III запечатал конверт и велел хранить его в Госархиве и не вскрывать без особого приказания. Конверт был вскрыт Николаем II в ноябре 1906 года, когда революционные события заставили его согласиться на реформы.\n\nА в 1881 году у кормила власти снова оказались консерваторы, и Михаил Тариэлович Лорис-Меликов – выдающийся государственный деятель, все положивший ради блага России – тихо ушел в отставку, чтобы так же тихо скончаться в Ницце 12 декабря 1888 года.\n\nНадгробная плита на могиле на Армянском кладбище Тбилиси, куда со временем был перевезен прах М.Т.Лорис-Меликова\n\nС его смертью умерла и последняя надежда на эволюционное, а не революционное развитие страны. Так Россия вступила в эпоху великих потрясений.\n\nНо это уже другая история..."
    },
    {
        "id": 5,
        "title": "NUBAR",
        "imageName": "Nubar",
        "name": "Нубар Нубарян",
        "city": "Смирна, Османская империя",
        "titleDetail": "Нуба́р-паша́ (з.-арм. Նուպար Փաշա, араб. نوبار باشا‎; урождённый Нубар Нубарян (з.-арм. Նուպար Նուպարեան); январь 1825, Смирна, Османская империя — 14 января 1899, Париж, Третья Французская республика) — египетский государственный деятель армянского происхождения, первый премьер-министр Египта. Играл большую роль в общественно-политической и культурной жизни армянской общины Египта, а также всего Спюрка (армянской диаспоры).",
        "coordinates": {
            "latitude": 38.428888570059016,
            "longitude": 27.153178556000952
        },
        "description": "Нубар Нубарян родился в семье Мкртича Нубаряна, потомка военачальника Нубара - соратника легендарного полководца, лидера национально-освободительного движения 18-го века Давид-бека. Происхождение, а также учеба в армянской школе Смирны заложили основы того неиссякаемого патриотизма, который будет сопровождать Нубара до конца его незаурядной жизни.\n\nДядя Нубара по матери, Погос-бей Юсуфян, занимал пост министра и личного секретаря хедива Мухаммеда Али, полновластного правителя Египта. В одну из поездок к шурину в Египет Мкртич Нубарян прихватил с собой и сына Нубара. Обладающий природным умом и бойкостью Нубар произвел огромное впечатление на дядю. Вскоре Погос-бей отправляет мальчика на обучение сперва в Швейцарию, а затем в иезуитский колледж Тулузы.\n\nПо возвращению в Египет 17-летний Нубар поступает на службу к дяде в качестве личного секретаря. Блестящее европейское образование, недюжинный талант и покровительство дяди приносят плоды раньше, чем намечалось - уже через три года, в 1845 году, Нубар становится секретарем Аббас-паши (Аббас I Хильми-паша), правившего в Египте после смерти деда Мухаммеда Али.\n\nСпустя еще пять лет, Аббас-паша отправляет 25-летнего Нубаряна в Лондон - отстаивать права Египта и семьи Мухаммеда Али от притязаний Османской Турции. Ибо, согласно ранее подписанному договору, за родом Мухаммеда Али было закреплено право на преемственность. Успешно справившись с заданием, Нубар по возвращению в Египет удостоился чести зваться Нубар-беем.\n\nПользовавшийся абсолютным доверием Аббаса-паши Нубар-бей в 1853 году направляется в Вену, в ранге полномочного министра. Там он пробудет вплоть до кончины Аббаса I в 1854 году.\n\nПришедший на смену Аббаса I Мухаммед Саид-паша отправляет Нубара в отставку, однако через два года назначает старшим секретарём. В этом ранге армянин способствовал завершению работ по строительству железной дороги Каир - Суэц и был назначен главным секретарем.\n\nВ 1863 году правителем Египта становится друг Нубара-бея, племянник Саида-паши, 33-летний вали Исмаил-паша. Примечательно, что ещё в мае 1858 года Нубар отговорил Исмаила от поездки на поезде, во время крушения которого погиб его старший брат, принц Ахмед.\n\nВ 1866 году Нубар Нубарян отправляется в Константинополь, где ему удается не только официально оформить у султана Османской империи Абдул-Азиза факт вступления Исмаил Паши в права вали Египта, но также подтвердить египетскую концессию на прокладку Суэцкого канала, соединяющего Средиземное и Красное моря. Султан выделяет на строительство канала баснословную по тем временам сумму.\n\nВскоре Нубар-бей возглавляет завершение работ по Суэцкому каналу (проекты подобного уровня христианам-неиностранцам доверяли крайне редко). Здесь Нубару Нубаряну пришлось применить весь свой дипломатический гений, чтобы решить громадные технические трудности, стоявшие перед строителями канала. Ему пришлось вести труднейшие переговоры в Стамбуле и Лондоне, улаживать трения и финансовые коллизии. В Париже Нубарян решал спорные вопросы между Египтом и французской Canal Company. Решение вопроса было вынесено на арбитраж императора Наполеона III. Египту это обошлось в 4 миллиона фунтов стерлингов.\n\nВернувшись из Парижа, Нубар-бей занял кресло министра общественных работ и получил титул паши. А вскоре он стал министром иностранных дел Египта.\n\nВ 1867 году, по настоянию Нубара-паши, султан Османской империи возводит Исмаила-пашу в ранг вице-султана – хедива, правителя Египта с правом наследования власти по первородству, что ставило его выше других наместников турецкого султаната.\n\nВершиной карьеры Нубара Нубаряна стало его назначение первым в истории премьер-министром Египта. На этом посту он исполнял обязанности на протяжении своей жизни трижды: с августа 1878 по 23 февраля 1879 года, с 10 января 1884 года по 9 июня 1888 года и с 16 апреля 1894 по 12 ноября 1895 года. Британский генерал-ревизор Египта и зоны Суэцкого канала Ивлин Бэринг, 1-й граф Кроумер, в те годы писал: 'Нубар-паша - самый интересный из современных египетских политиков. С интеллектуальной точки зрения он стоит на голову выше своих конкурентов'.\n\nРеформы премьер-министра затронули все сферы общественной и экономической жизни.\n\nОдним из значительных достижений Нубаряна на посту премьер-министра Египта стала кардинальная реформа устаревшей судебной системы, действовавшей еще с XV века. В то время в Каире размещались 17 консульств, и при каждом из них был свой суд со своим особым кодексом. Француз имел право подать иск только во французский суд, высшая инстанция которого находилась в далёком городе Экс-ан-Прованс; итальянцу приходилось апеллировать в Анкону, а русскому – в Санкт-Петербург. В результате многолетних стараний Нубара-паши, царившая в судебной системе неразбериха была устранена и все 17 судов были заменены тремя смешанными Международными судами с единым кодексом. Они располагались в Каире, Александрии и Эль-Мансуре.\n\nНубар Нубарян играл огромную роль в общественно-политической и культурной жизни не только армянской общины Египта, но и всей Диаспоры в целом. Он принимал руководящее участие в оказании помощи армянам, прибывающим из Турции в Египет, содействовал изданию армянской периодической печати, организации армянских школ, центров культуры и просвещения.\n\nВ 1878 году Нубар-паша разработал и направил Берлинскому конгрессу свою программу улучшения положения армян Османской империи, которая исходила из того, что западные армяне не претендуют на политическую независимость, но стремятся приобрести гражданские свободы и права, обеспечивающие их безопасность, неприкосновенность имущества. Автор программы считал, что все предшествовавшие попытки реформ не имели успеха, потому что осуществлялись турецкими чиновниками, которые руководствовались религиозными убеждениями и личными интересами.\n\nДля обеспечения успеха реформ Нубар Паша считал необходимым создать должность общего правителя армянской общины, который будет занимать утверждаемый султаном и пользующийся покровительством европейских rосударств армянин. Реформы предполагалось осуществить в трех сферах: создание охранного отряда при правителе для прекращения грабежей; судебная реформа; изменение налоговой системы - часть налогов должна была предназначаться для содержания армянских школ, церковных учреждений и нужд армянской общины.\n\nОднако программа не была представлена конгрессу. Армянская национальная делегация во главе с епископом Мкртичем Хримяном, намеревавшаяся включить Армянский вопрос в повестку заседаний, не была допущена на конгресс.\n\nСпустя много лет Мкртич Хримян - уже Католикос Всех Армян Мкртич I - писал Нубаряну: 'Я безусловно верю, что если бы Ваше Высокопревосходительство находились в Берлине и конгрессу был представлен составленный Вами меморандум, то 61-я статья получила бы более непреложную, решительную и реально исполнимую формулировку, а не такую слабую и неопределенную'. Речь идет о 61-й статье итоговой резолюции Берлинского конгресса, базирующейся на казуистической, ни к чему не обязывающей формулировке: 'Блистательная Порта обязуется осуществить, без дальнейшего замедления, улучшения и реформы...'.\n\nНубар Нубарян ушел из жизни в 1899 году в Париже. Был похоронен в армянском пригороде Каира Гелиополе. Заслуги Нубара-паши перед Египтом были отмечены высшими наградами, почетными титулами. Его именем названы улицы в Каире и Александрии. Его статуя установлена у входа в Театр оперы им. Мухаммеда Али-паши Александрии. До сих пор, вспоминая заслуги Нубаряна, египтяне величают его не иначе, как 'великим реформатором Египта'."
    },
    {
        "id": 6,
        "title": "Abragamovich",
        "imageName": "Abragamovich",
        "name": "Абрагамович, Давид",
        "city": "Торговица, Австро-Венгрия",
        "titleDetail": "Давид Абрагамович (30 июня 1839, Торговица — 24 декабря 1926, Львов) — австро-венгерский и польский политик армянского происхождения, меценат, богатый землевладелец в Галиции. Старший брат польского драматурга Адольфа Абрагамовича.",
        "coordinates": {
            "latitude": 48.652917965310436,
            "longitude": 30.78147832319734
        },
        "description": "Давид Абрагамович редактировал польский сельскохозяйственный журнал «Rolnik». На свои средства основал приют для сирот во Львове.\n\nВ 1863 году, был выбран в Галицкий сейм, а в 1875 году — в рейхсрат, где принадлежал к консервативно-аграрному крылу польского клуба.\n\nВ 1898 году Абрагамович выбран вице-президентом, в 1897 году — президентом рейхсрата.\n\nПоддерживал министерство Бадени, энергично подавляя обструкцию со стороны немцев, оставаясь хладнокровным к наносимым ему оскорблениям. При его деятельном содействии был проведён новый регламент палаты депутатов, дающий президенту право удалять депутата на три дня из парламента, с обращением в случае надобности к полиции. Введение последней в стены рейхсрата, произведённое Абрагамовичем и вице-президентом Крамаржем, вызвало сильное негодование. Через несколько дней после падения министерства Бадени в декабре 1897 года, Давид Абрагамович сложил с себя президентские полномочия, которые нёс меньше месяца.\n\nВпоследствии был министром по делам Галиции, а после получения Польшей независимости участвовал в конституционном сейме.\n\nОснователь Бурсы Абрагамовичей — школы для малоимущей молодёжи (на эти цели, а также на приобретение произведений искусства для реконструированного Королевского замка на Вавеле было выделено всё его имущество).\n\nВо Львове с 1905 г. проживал в доме № 17 по улице Дорошенко.\n\nПохоронен на Лычаковском кладбище во Львове. "
    },
    {
        "id": 7,
        "title": "Diana Abgar",
        "imageName": "Abgar",
        "name": "Абгар, Диана",
        "city": "Рангун, Британская Индия",
        "titleDetail": "Диана Ованес Абгар (Абгарян) (в девичестве Гаянэ Анахит Агабек (Агабекян) (12 октября 1859 — 8 июля 1937) — армянская писательница, публицист, дипломат. Первый посол Армении в Японии. Будучи назначенной дипломатическим представителем и Генеральным консулом Армении 21 июля 1920 года, стала первой в мире женщиной-послом (другие источники называют в этом качестве венгерку Розику Швиммер). Автор девяти книг о Геноциде армян.",
        "coordinates": {
            "latitude": 16.852096216120895,
            "longitude": 96.1691668963366
        },
        "description": "Если и говорить о феминизме, то пусть у него будет лицо и поступки Дианы Абгар. И действительно, эта невероятная женщина на протяжении всей своей жизни помогала людям, и, особенно, армянам, обустраивая жизнь соотечественников за границей. А ещё Диана говорила правду. О Геноциде, о том, как страшна и тяжела жизнь армян в Османской империи, о том, каким гонениям подвергаются тысячи тысяч людей. Но самое главное — голос Дианы звучал так убедительно, что её услышали сильные мира сего и назначили её послом Армении в Японии.\n\nКак это произошло? Почему женщина стала послом? Возможно, ей просто доверяли, ведь Диана говорила правду спокойно и взвешенно. Она говорила правду так искренне, что не прислушаться нельзя было.\n\nНо расскажем о жизни Дианы по порядку, ведь она не сразу стала послом, а только в 1918 году. Литературным творчеством Абгар занималась с молодых лет, однако первые её романы носили светский характер. Выйдя замуж, Диана Абгар занялась воспитанием пятерых детей. Роль матери и жены она весьма удачно совмещала с писательской деятельностью. Так, в 1892 году она опубликовала свой первый роман «Сьюзан». Следующая её книга — «Рассказы с родины».\n\nОднако уже во время Первой мировой войны тональность произведений Дианы изменилась. В 1915–1916 годах началась массовая резня в Османской империи, и Диана душой болела за своих соотечественников. Она не могла молчать и одну за другой написала сразу несколько книг о Геноциде. «Правда о резне армян», «Армянский вопрос», «Армения, которую предали» — это несомненные бестселлеры своего времени. А ещё: «Своим именем», «Мир в Европе», «Проблема мира», «Мир и не мир», «Большое зло», «Одинокий крестоносец», «Империализм и закон». Перу Дианы Агбар принадлежит и сборник «Из книги тысячи и одной истории: рассказы об Армении и ее народе. 1892–1922», а также статьи «Ужасное проклятие», «О глупости имперской Европы» и «Распятая Армения».\n\nО чём работы Дианы? Об армянах «под османами». О том, как тяжело не просто жить, а выживать, находясь под гнётом чужака, живя каждый день и каждый час в страхе за свою семью, за весь род, за всех армян. Как страшно жить, зная, что завтра тебя могут выгнать из дома или убить — тебя, твою жену и детей.\n\nДиана одна из немногих в начале XX века подняла вопрос Геноцида армян и способствовала тому, чтобы он стал актуальным в контексте мировой повестки. Диана была единственной в мире армянской женщиной, которая не только понимала, о чём идёт речь, но и полностью владела международной ситуацией. Будучи большой патриоткой, Абгар всячески помогала тысячам армянских беженцев, которые через Сибирь и Японию пытались перебраться в США и Канаду. Её обращение было направлено к цивилизованному и гуманистическому Западу. Она взывала к сильным и разумным мира сего о спасении армянской нации.\n\nГолос Дианы, хоть и не сразу, но был услышан, а её работы удостоены высочайшей оценки со стороны европейских и американских СМИ. Важно, что Диана легко находила общий язык со многими видными политическими и духовными лидерами разных стран. Статус и образование её были исключительными. Она была, что называется, «армянской европейской дамой». Окончила в своё время духовное училище в Индии, где преподавали по программе классической британской школы, так как Индия была в то время английской колонией. В Индии Абгар дополнительно изучила санскрит и армянский. Стоит ли говорить, что воспитана Диана была на лучших духовных гуманистических идеалах!\n\nКак результат ее деятельности в 1918 году Япония официально признала независимость Первой Республики Армения, а Диану Абгар торжественно назначили полномочным послом Армении в Японии. Первая в мире женщина-посол? Это стало сенсацией в обществе начала XX века.\n\nАмериканская пресса писала, что Диана Абгар — женщина, благодаря которой другие женщины получили право голоса. О её назначении в University Press of America было сказано, что «это событие говорит о том, что женский прогресс возможен и в таких обществах, как Армения».\n\nБиографическая справка\n\nДиана Ованес Абгарян (до замужества Анаит Агабекян) родилась 12 октября 1859 года в Бирме (современная Мьянма). Родители Дианы были богатыми людьми. Её отец эмигрировал в Индию, где Диана получила образование. Окончив учебу в духовном училище, она вышла замуж за состоятельного купца-армянина по имени Микаэл Абгар (Абгарян). Торжество произошло 18 июня 1889 года в Гонконге. Известно, что семья Абгарянов эмигрировала из Персии в Индию, так же, как и семья Агабекянов в своё время. Один из предков мужа Дианы, Арутюн Абгар, основал в 1819 году «Торговую Компанию Абгар», сначала в Бомбее, потом в Калькутте. Компания имела собственный флот, занималась торговлей шёлком, импортом и экспортом риса в Сингапур и Пенджаб.\n\nСупруги отправились Японию. Местом жительства был избран город Кобо на берегу Тихого океана, где Абгар основал компанию, занимающуюся экспортом и импортом товаров. Принадлежала им и гостиница «Great Eastern». Супруги родили пятерых детей — одного за другим, однако двое из них умерли в раннем возрасте. Тогда же в Японии Диана занялась литературной деятельностью.\n\n«Мыслью и душой я погрузилась в глубь самого ужасного и горького вопроса моей несчастной нации, которая страдала и заливалась кровью под игом самых жестоких и тиранических угнетателей. Мы недавно переехали из Индии в Японию, где я собиралась родить нашего первенца. Мужа моего мы нигде не могли найти: кредиторы явились, чтобы забрать практически все наше имущество. Никогда еще я не чувствовала себя столь беззащитной и одинокой в мире: я ощущала себя беженкой на чужбине. Я спрятала свои драгоценности у соседей: я испытывала стыд и позор, но понимала, что должна спасти семью. Но лишь Господь знал, как помогут мне эти маленькие украшения в будущем».\n\nЭти строки из дневника Дианы Абгар стали прологом к документально-анимационному фильму «Дипломат без государства», вышедшему на экран 16-го МКФ «Золотой абрикос». Автор фильма — Мими Малаян, правнучка Дианы Абгар.\n\nВ 1906 году Микаэл скончался. Диане пришлось взять на себя управление и обязанности по делам компании. Переехав с детьми в портовый город Иокогаму, она открыла очередной торговый дом, который вел дела с Китаем, Европой и США. Занималась семейным бизнесом Диана вплоть до достижения совершеннолетия старшего сына. Не оставляла она и писательскую деятельность. Через несколько лет Диане предложили работу в протокольном отделе Министерства иностранных дел Японии. В скором времени она стала заметной фигурой в дипломатических кругах.\n\nВ дальнейшем Диана Абгар всё больше занималась политикой, публицистикой и дипломатией. На протяжении всей жизни старалась поддерживать связь с Арменией.\n\nО Диане Абгар рассказывают, что она была весьма набожной женщиной — тщательно читала Евангелие и пела армянские церковные песнопения. В 1920 году она написала Католикосу Геворгу, главе армянской Апостольской Церкви в Соединённых Штатах, письмо, в котором рассказала о своей вере и о том, что на чужбине она «не нашла какую-нибудь другую церковь с таким же динамическим духом, как армянская церковь, и с такими же молитвами, которые успокаивали бы душу и возвеличивали дух».\n\n«Я не знаю, настанет ли день, когда я буду достойна войти, ещё раз, в мою церковь и буду участвовать в Святой Мессе, смогу услышать, ещё раз, те молитвы, которые будут содрогать мою душу», — писала она в этом письме.\n\nКатоликос всех армян Геворг, оценив по достоинству деятельность Дианы Абгар, в 1926 году отметил её имя в особом указе, оказав ей высшую милость церкви. В течение всей своей жизни Диана Абгар была последовательницей Армянской апостольской церкви и до конца дней поддерживала связь с Эчмиадзином.\n\nК 67 годам у Дианы начались проблемы со зрением и слухом. Страдала она от возрастных проявлений артрита. Диана Абгар скончалась 8 июля 1937 года в Иокогаме, похоронена там же на кладбище для иностранцев, рядом со своим мужем. На данный момент могила Абгар находится под патронажем Общества армяно-японской дружбы в Токио.\n\nИсточники:\n\nГамлет Мирзоян. «Диана Ованес Абгар — доброй воли посол», noev-kovcheg.ru.\n\n«Дипломат без государства Диана Абгар», yerkramas.org."
    },
    {
        "id": 8,
        "title": "SHAUMIAN",
        "imageName": "Shaumian",
        "name": "Шаумян, Степан Георгиевич",
        "city": "Тифлис, Российская империя",
        "titleDetail": "Степа́н Гео́ргиевич Шаумя́н (арм. Ստեփան Գևորգի Շահումյան, 1 [13] октября 1878, Тифлис — 20 сентября 1918, между станциями Перевал и Ахча-Куйма, ныне Туркмения) — армянский революционер и политический деятель. Один из руководителей революционного движения на Кавказе, журналист, литературный критик. Член РСДРП с 1900 года. Глава кавказских большевиков (1917), расстрелян в числе 26 бакинских комиссаров.",
        "coordinates": {
            "latitude": 41.70449951284798,
            "longitude": 44.80134365493026
        },
        "description": "20 сентября 1878 г. в Тифлисе в семье Георгия Шаумяна родился мальчик, которого назвали Степаном. Его детские годы прошли в родном городе. Степан поступает и заканчивает знаменитое в то время Тифлисское реальное училище. Уже подростком он стал проявлять талант к наукам и лидерским качествам будущего революционера.\n\nИзвестен факт, как к Степан занимался с сыном нефтяного магната Александра Манташева. Последний настолько проникся доверием к умному и сообразительному юноше, что предложил руку своей дочери. К тому же Манташев собирался сделать его управляющим фирмы и дать приданое в 200 тысяч рублей. Однако Степан ждала иная судьба — он не принял предложение.\n\nЮноша жаждал знаний, хотел получить лучшее образование. В 1900 году он поступает в политехнический институт в Риге откуда, однако, его исключают как революционера.\n\nНо революционные мысли крепко осели в сознании Шаумяна, он продолжает штудировать труды марксистов. В конце 1902 года юноша эмигрирует в Германию. И в 1903 году происходит его встреча с Лениным, которая сыграет судьбоносную роль в его жизни.\n\nУчебу Шаумян продолжает на философском факультете университета. Огромный литературный вклад Шаумян внес в литературу. Его перу принадлежат переводы на армянский язык многих трудов Маркса, Энгельса и Ленина. Здесь он окончательно связывает свою жизнь с большевистским движением, примыкая к его крылу.\n\nВозвратившись на Кавказ, молодого специалиста определяют в авлабарскую гимназию. Но его бурная революционная деятельность, конечно, продолжается. Он становится руководителем большевистской фракции, одним из активистов агитационной деятельности среди рабочих Закавказья.\n\nШаумян не ограничивается Грузией. В 1902 он — одним из организаторов первой в Армении марксистской организации. В 1905 г. он участвует в революционных движениях в Тифлисе и Баку. Несколько последующих лет, в 1906-1907 гг. он часто заграницу — там проводятся съезды большевиков.\n\nВ 1907 г. он переезжает в Баку. Его давний знакомый — школьный друг предлагает место заведующего нефтепроводом в Балаханах. Конечно, в рабочем движении Шаумян играет не последнюю роль — он снова организатор и руководитель.\n\nВ 1909 г. Степан Шаумян впервые попадает за решетку, но благодаря тому же школьному другу освобождается. Спустя всего 2 года, в 1911 - его во второй раз арестовывают и отправляют на три года в Астрахань.\n\nВернувшись и Астрахани, революционер вновь — лидер забастовок бакинских рабочих. Его сажают в третий раз и отсылают в Саратов, где он остается до Февральской революции 1917 года. В Баку Шаумяна ждали — его тут же избирают председателем Совета рабочих депутатов.\n\nПосле октябрьской революции Шаумяна назначают чрезвычайным комиссаром Кавказа. Его бурная деятельность в Баку направлена на установление советской власти . В марте 1918 избирается председателем Бакинского Совнаркома и комиссаром иностранных дел.\n\nНа одном из собраний нефтепромышленников революционер объявляет о том, что с этого дня они должны платить налог 50 млн. руб. Цель Шаумяна — организовать в Баку Красную Армию.\n\nВ июле 1918 г. произошло неожиданное: падение советской власти в Баку. Вместе с другими бакинскими комиссарами он предпринимает попытку бегства на судах вооруженных частей в Астрахань. Но уже через несколько дней их захватывают военные корабли антисоветской диктатуры Центрокаспия. Пленников отправляют в тюрьму.\n\nНебольшая группа преданных делу бойцов во главе с Микояном помогают Шаумяну и его товарищам. Их решают переправить через море на пароходе в Индию. Однако команда судна уводит корабль в Красноводск. Этот город в Туркмении оказывается последним пристанищем для 26 бакинских комиссаров. Их вновь арестовывают.\n\n20 сентября 26 комиссаров расстреливают. Согласно данным советских источников, решение было принято английской военной миссией и уполномоченными антибольшевистского Закаспийского временного правительства. Так в 40 лет обрывается жизнь одного из великих революционеров, чьим именем впоследствии назовут города и села, улицы, площади и школы, издадут почтовые марки."
    },
    {
        "id": 9,
        "title": "MIKOYAN",
        "imageName": "Amikoyan",
        "name": "Анастас Иванович Микоян",
        "city": "Санаин, Тифлисская губерния, Российская империя",
        "titleDetail": "Анаста́с Ива́нович (Оване́сович) Микоя́н (арм. Անաստաս Հովհաննեսի Միկոյան; 13 (25) ноября 1895, село Санаин, Тифлисская губерния, Российская империя, ныне в Армении — 21 октября 1978, Москва) — революционер, государственный и партийный деятель СССР. Член партии с 1915 года, член ЦК с 1923 года (кандидат с 1922 года), в 1935—1966 годах член Политбюро ЦК КПСС (кандидат с 1926 года).\n\nВ 1964—1965 годах Председатель Президиума Верховного Совета СССР. С 1937 года заместитель, в 1955—1964 гг. первый заместитель главы правительства СССР. В 1926—1955 годах (за исключением 1949—1953 годов) последовательно занимал ряд министерских (наркомовских до 1946 года) должностей, преимущественно в сфере торговли, в особенности внешней. Брат Артема Микояна.\n\nОдин из наиболее влиятельных советских политиков[1], Микоян начал свою карьеру при жизни В. И. Ленина и ушёл в отставку лишь при Л. И. Брежневе. В конце 1970-х годов про него была сложена поговорка: «От Ильича до Ильича без инфаркта и паралича».\n\nГерой Социалистического Труда (1943). Кавалер шести орденов Ленина.",
        "coordinates": {
            "latitude": 41.091741,
            "longitude": 44.655127,
        },
        "description": "Анастас Иванович родился 13 (25) ноября 1895 года в селе Санаин Тифлисской губернии в армянской семье. Окончив сельскую школу, поступил в духовную семинарию в Тифлисе. Воевал на Кавказском фронте против турок. Вернувшись в Тифлис, вступил там в РСДРП(б). В 1916 году поступил в духовную академию в Эчмиадзине. С 1917 года вел партийную работу, с марта 1919 года возглавил Бакинское бюро Кавказского крайкома РКП (б). Анастас был редактором газет «Социал-демократ» и «Известия Бакинского Совета». В октябре 1919 г. вызван в Москву; член ВЦИК.\n\nС 1920 года Микоян был вновь на Кавказе. С занятием Баку большевиками вступил в город в качестве уполномоченного Реввоенсовета XI армии и после чего до 1920 года руководил Нижегородским губкомом. Будучи представителем группы т. н. «кавказцев» (бывших членов закавказской организации) Микоян поддерживал Сталина во внутрипартийной борьбе. По рекомендации Сталина Микоян был назначен секретарем Юго-Восточного бюро ЦК РКП(б), а затем председателем Северокавказского краевого комитета партии. На Кавказе Микоян вёл довольно умеренную политику в отношении казачества и крестьянства, предлагая бороться с кризисом хлебозаготовок не чрезвычайными мерами, а расширением поставок в деревню промышленной продукции.\n\nПо рекомендации Сталина Микоян с 1926 года являлся кандидатом в члены Политбюро, а также народным комиссаром торговли. Стал самым молодым наркомом: с 1930 года был наркомом снабжения, с 1934 года — наркомом пищевой промышленности. С 1935 года стал членом Политбюро. В 1938—1949 годах — наркомом внешней торговли. Микоян внес большой вклад в развитие советской пищевой промышленности. Известные рыбные дни были введены в СССР именно по его настоянию: в сентябре 1932 года вышло постановление Наркомснаба СССР «О введении рыбного дня на предприятиях общественного питания». Значительно позже, в 1976 году, рыбный день был назначен на четверг.\n\nЕсть мнение, что Микояна также следует считать и одним из основателей советской рекламы. Нарком приглашал знаменитых поэтов придумывать броскую рекламу, наподобие Маяковского: «Нигде кроме, как в Моссельпроме». А на крыше Политехнического музея горела пестрая реклама: «Всем попробовать пора бы, как вкусны и нежны крабы», «А я ем повидло и джем», «Нужен вам гостинец в дом? Покупай донской залом». Все это было идеей Микояна, курировавшего также и внутреннюю торговлю.\n\nПричины «непотопляемости» и беспрецедентного политического долгожительства Микояна, видимо, в удаче. Так, можно привести его собственные слова одному иностранцу: «Коротко говоря, мне просто повезло». Действительно, Микоян много раз был на грани гибели или крушения карьеры. Ему действительно всю жизнь везло. Его могли убить на турецком фронте в 1915 г. — Анастас записался в армянскую добровольческую дружину Андраника Озаняна, после чего воевал с османами. Его могли убить в Баку в 1918 г., когда во время перестрелки были убиты двое из четверых бойцов его отряда, сражавшихся рядом с ним, а он сам был ранен. Смерть обходила его несколько раз при обороне Баку от турецких войск осенью 1918 г. Его могли убить эсеры в Красноводске или Ашхабаде после падения Бакинской коммуны в конце 1918 г. Его могли передать деникинской контрразведке в результате двух арестов в Баку и одного в Тифлисе в 1919 г.\n\nТакже можно отметить, что Анастас никогда не рвался в лидеры. Часто, наоборот, упорно отказывался от повышений, а соглашался, лишь подчиняясь партийной дисциплине. В результате в нём не видели политического противника. А исполнителем, управленцем он был хорошим. Микоян был предан работе, отличался уникальной памятью, был прекрасным организатором, всегда находившим выход из сложной ситуации, являлся руководителем, который справлялся со всеми заданиями, которые получал. В работе с руководителями был тактичен, гибок, избегал конфронтации. В 1920-х годах искренне хорошо относился к Сталину, уважал и ценил его, и тот, как прекрасный психолог, это видел. К другим руководителям проявлял лояльность, не интриговал, стараясь подставить, хорошо приспосабливался к существующим условиям. Таким образом, в Микояне не видели конкурента и врага, считали хорошим помощником.\n\nТаким образом, Анастас Иванович уцелел во время борьбы за власть и репрессий 1920-1930-х гг. В 1920-е годы Микоян занимал умеренную линию, а время «великого перелома» поддержал Сталина. Так же он вёл себя и во время репрессий 1937 года.\n\nВ 1942 г. дезертир-красноармеец, который принял машину Анастаса Микояна за машину Иосифа Сталина, пытался его застрелить, но неудачно. Во время войны Микоян решал самые различные задачи, был председателем комитета продовольственно-вещевого снабжения Красной армии, а также членом Совета по эвакуации и Государственного комитета по восстановлению хозяйства освобожденных районов, с 1942 года был членом Государственного комитета обороны (ГКО). На Анастаса Ивановича был возложен контроль за организацией снабжения армии и руководство осуществлением поставок по ленд-лизу. Но на этом не закончился круг его временных и постоянных обязанностей: в феврале 1942 г. Микоян был назначен членом Транспортного комитета при ГКО, в июне того же года – членом Комиссии по эвакуации, а в 1943 г. – членом Комитета СНК СССР по восстановлению народного хозяйства в районах, освобожденных от фашистской оккупации. Мало кому известно, что Анастасу Ивановичу, сугубо гражданскому человеку, Ставка Верховного Главнокомандования доверила накануне Курской битвы формирование Резервного (впоследствии Степного) фронта. И с этой сложнейшей задачей он успешно справился. Все военные годы Микоян усиленно занимался и развитием общественного питания. Было открыто большое количество столовых на промышленных предприятиях и в учреждениях. Общественное питание стало для многих рабочих и служащих основной формой питания в годы войны и спасло множество людей от голода. В 1943 г. Микояну было присвоено звание Героя Социалистического Труда.\n\nВ 1953 г. Микоян мог попасть под новую волну чистки, которую планировал начать Сталин. Однако смерть вождя сохранила Микояна на советском олимпе. В острых вопросах Микоян, обычно, занимал уклончивую позицию. При этом он в целом поддержал Хрущева против Берии и относительно разоблачения «культа личности» Иосифа Сталина. Так, во время съезда выступил фактически с антисталинской речью (хотя и не называя Сталина по имени), заявив о существовании «культа личности», подчеркнув необходимость мирного сосуществования с Западом и мирного пути к социализму, подвергнув критике труды Сталина — «Краткий курс истории ВКП(б)» и «Экономические проблемы социализма в СССР». Вслед за этим Микоян возглавил комиссию по реабилитации заключённых. На пленуме ЦК 1957 года твёрдо поддержал Хрущёва против антипартийной группы, чем обеспечил себе новый взлёт партийной карьеры.\n\nВ этот период Микоян стал одним из творцов мифа «о кровавом диктаторе Сталине», который период Хрущева, а затем Горбачева и победы 'демократии' в 1990-е годы станет определяющим в общественном сознании. Так, Анастас отмечал сильные стороны характера «хозяина Кремля» — незаурядные организаторские способности, феноменальную память и работоспособность, широчайший кругозор, твердость и целеустремленность, и отрицательные — непомерную жестокость, грубость, черствость, коварство, лицемерие, цинизм. Микоян говорил: «Сталин в конце 30-х годов – это совершенно изменившийся человек: до предела подозрительный, безжалостный и страшно самоуверенный. О себе нередко говорил уже в третьем лице. По-моему, тогда он просто спятил. Впрочем, таким Сталин снова предстал перед нами и в последние три-четыре года до своей смерти».\n\nТакже Микоян поддержал ряд чёрных мифов о Сталине в период Великой Отечественной войны. По его мнению, упрямство, большая самоуверенность и большое самомнение советского вождя привели к катастрофе в начале войны. «Сталин фактически обеспечил внезапность фашистской агрессии со всеми ее тяжелыми последствиями. Говорить с ним весной и особенно в начале лета 1941 г. о том, что Германия в любой день может напасть на СССР, было делом абсолютно бесполезным. Сталин уверовал в то, что война с немцами может начаться где-то в конце 1942 г. или в середине его, т. е. после того, как Гитлер поставит Англию на колени. Воевать же на два фронта, по его мнению, фюрер никогда не решится. «А к этому времени мы успешно выполним третью пятилетку, и пусть Гитлер попробует тогда сунуть нос», – уверенно заключал Сталин». Но когда кто-то начинал убеждать вождя, что появились новые достоверные свидетельства о концентрации германских войск, о секретных заявлениях и решениях правителей рейха, словом, о возрастании опасности нападения, то он быстро выходил из себя и в резко угрожающем тоне пресекла дальнейшую информацию». В результате, несмотря на регулярно поступающую информацию о подготовке Германии к внезапному нападению на СССР, Сталин якобы до самого последнего момента считал, что Гитлер не начнет войну против СССР и советские вооруженные силы оказались не готовы к удару врага.\n\nТакже Микоян поддержал миф о подавленности и прострации Сталина в начале войны. Сталин якобы опасался, что отстранят от власти: «Подъезжаем к сталинской «ближней» даче, в лесу за Поклонной горой. Охрана, видя среди нас Берия, сразу же открывает ворота, и мы подъезжаем к дому «хозяина». Застали его в малой столовой сидящим в кресле. Увидев нас, он буквально окаменел. Голова ушла в плечи, в расширенных глазах явный испуг. (Сталин, конечно, решил, что мы пришли его арестовывать.)».\n\nАнастас Микоян поддержал своим мнением и миф о виновности Сталина в Харьковской катастрофе Красной армии в мае 1942 года, хотя среди главных виновников этого поражения был Хрущёв. Якобы Хрущев от имени командования просил разрешения немедленно прекратить наступление на Харьков, чтобы сосредоточить основные усилия для отражения контрудара противника, а Сталин отказал в этом. Хотя в реальности вина за этот катастрофический провал лежит на Хрущеве и военном командовании – Тимошенко и Баграмяне, которые до самого последнего момента настаивали на продолжении наступления.\n\nНе удивительно, что, всячески поддерживая Хрущёва, который начал активную десталинизацию («перестройку-1»), Анастас Микоян достиг пика своей карьеры. В 1955 — 1964 гг. занимал пост первого заместителя Председателя Совета Министров СССР. С 15 июля 1964 по 9 декабря 1965 г. — Председатель Президиума Верховного Совета СССР, что являлось высшей государственной должностью в СССР. Падение Хрущева стало закатом карьеры Микояна. Во время Октябрьского (1964 г.) пленума ЦК КПСС пытался осторожно защищать Хрущёва, подчеркивая его внешнеполитические заслуги. В результате в декабре 1965 года Микоян был отправлен в отставку, как достигший 70-летнего возраста и заменён на лояльного Брежневу Подгорного. При этом Анастас Микоян остался членом ЦК КПСС и членом Президиума Верховного Совета СССР (1965—1974), получил шестой орден Ленина.\n\nСкончался он 21 октября 1978 г., в возрасте около 83-х лет. Анастас Микоян простудился, затем началось воспаление легких, перешедшее в отек легкого, и организм не выдержал. "
    },
    {
        "id": 10,
        "title": "ASATRYAN",
        "imageName": "Asatryan",
        "name": "Асатрян Айк",
        "city": "Алашкерт, Османская империя",
        "titleDetail": "Асатрян Айк (арм. Հայկ Ասատրյան; 5 февраля 1900 — 13 января 1956) — армянский мыслитель, философ, сподвижник и близкий друг Гарегина Нжде, один из основателей цехакронизма и таронизма. Автор книг и статей по истории Армении.",
        "coordinates": {
            "latitude": 39.79570640730072,
            "longitude": 42.67763544371968
        },
        "description": "Свернись сколько хочешь, подобно горящему листу бумаги, — все равно станешь пеплом тела и тенью души, если вечное со всем своим пылом не отзывается эхом внутри тебя.\nАйк Асатрян\n\nАйк Асатрян родился 5 февраля 1900 г. в селе Ериц гавара Алашкерт. В восемь лет он потерял отца, который был сельским старшиной, и остался вместе с братом и сестрой на попечении матери. Начальное образование Айк получил в местном училище, по окончании которого вступил в ряды АРФ «Дашнакцутюн» Алашкерта. Далее учеба продолжилась в епархиальной семинарии в Ереване.\n\nВ годы Первой Республики Асатрян участвовал в девятом съезде АРФД в качестве делегата от алашкертской организации. В 1918-1919 гг. в Ереване под его редакцией выходила газета «Шант», орган Алашкертского отделения АРФД. Асатрян принял активное участие в февральском восстании 1921 г. Спасаясь от ареста после поражения восставших, он вынужден был перебраться в Тебриз, где получил паспорт иранского подданного. Немного позже в Тебризе появился и Нжде, вместе с которым они перебрались в Европу. Здесь Айк учился в Берлинской высшей политической школе, затем на философском отделении Пражского университета, получив в 1930 г. докторскую степень.\n\nЕго товарищ по учебе Андре Амурян вспоминал позже: «Айк с большим рвением отдался философии. Его способ чтения и учебы был интересным и своеобразным. Накинув пальто на плечи, он никогда не снимал его. Часто садился на пол с книгой Ницше или Канта, читал вслух, с выражением, оставляя впечатление дервиша. И по образу жизни Айк был дервишем — безразличным ко всему материальному и мирским удовольствиям. Ненавидел ложь и фальшь, лицемерие и раболепие, о недостатках человека говорил ему в лицо».\n\nИнтересные свидетельства об Асатряне можно обнаружить в воспоминаниях его однопартийца в Болгарии Каро Мекяна:\n\n«Имея уникальную память, он (Айк Асатрян) с большой любовью досконально изучал географию Армении, которую знал в мельчайших подробностях. Все работы, посвященные Армении, — будь то на армянском или других языках — были ему известны. И в наших старинных рукописях не было строчки, над которой бы он не корпел. Мог наизусть читать большие куски из Нарекаци. А блестящее владение армянским стало для него своего рода специальностью. Он непрерывно «исследовал» слова, сравнивая их со словами других языков, и не успокаивался, пока не решал проблему происхождения слова или загадку его корня.\n\nДля концентрированного выражения своей мысли Айк Асатрян предпочитал при необходимости создавать новые слова. В его книгах и статьях есть много таких слов — выразительные, легко произносимые, они соответствовали нормам нашего языка. Ведь этот «дервиш» обладал не только пониманием и мастерством, но и вкусом. Вкусом и эстетическим восприятием во всем».\n\nВ дальнейшем Асатрян переезжает в Болгарию, где остается работать вместе с Нжде. С Болгарией связан самый плодотворный и бурный период его национально-политической деятельности. Асатрян преподает в семинарии Геворг-Месроп в Софии и одновременно занимает должность секретаря местного ЦК АРФД.\n\nАсатрян был ближайшим соратником Нжде по основанию и развитию армянского национального движения «Цегакрон» 30-х гг. Будучи правой рукой Нжде, Асатрян глубоко воспринял его учение и стал непревзойденным истолкователем его идей.\n\nВ 1932 г. по инициативе Асатряна и под его редакцией в Софии начинает выходить ежемесячное научно-философское издание «Хровк». Не получив поддержки со стороны Дашнакцутюн, оно вскоре закрылось. В 1935 г. из-за разногласий внутри болгарского ЦК АРФД Асатрян фактически рвет отношения с партией. Совместно с Нер-сесом Аствацатуряном он в 1936 г. основал в Болгарии новое периодическое издание «Родина и Род», которому также не суждена была долгая жизнь.\n\nВ 1937 г. решением Бюро АРФД Асатрян чуть раньше Нжде официально исключается из партии.\n\nС 1937 по 1944 г. они издают газету «Размик» — фактически орган болгарской организации «Цегакрон». Редактором газеты, с небольшими перерывами, был Айк Асатрян. Он стал также одним из основателей и идеологов движения «Таронакан» и в 1938-39 гг. вместе с Н. Аствацатуряном редактировал «Тарони Арцив» (София) — официальный орган «Земляческого Союза Туруберан».\n\nДо тех пор пока исход второй мировой войны не стал окончательно ясен, кемалистская Турция сохраняла крайне теплые отношения с нацистской Германией. Кемалисты никогда не оставляли надежду покончить с армянской диаспорой в Европе. Еще во второй половине 30-х гг., с началом преследований евреев, они стали подбрасывать германским властям идею «семитского происхождения» армян. С самого начала Великой Отечественной войны сотни тысяч армян доблестно сражались против фашистов в рядах Красной Армии, и у сторонников антиармянской линии появился дополнительный аргумент — сотрудничество армян с врагами Германии. В этих условиях политическая и публицистическая деятельность Нжде, Асатряна и других спасла от уничтожения армянскую диаспору на огромной территории, оказавшейся под властью нацистов.\n\nПосле вступления советских войск в Болгарию один за другим арестовываются Нжде, Асатрян (27 января 1945 г.) и Аствацатурян. Асатрян осуждается на 10 лет тюрьмы режима и отбывает срок вначале в Кишиневе, затем на Урале, там же находился и Аствацатурян. Весть о его смерти застает Асатряна тяжелобольным и прикованным к койке, ему с трудом удается увидеть тело соратника при выносе за территорию тюрьмы.\n\nВ 1952 г. Асатряна собирались перевести в тюрьму Еревана к Нжде — для использования в вопросах, связанных с АРФД и Турцией. Однако перевод не состоялся по причине плохого здоровья заключенного.\n\nПосле ареста Асатряна подверглись преследованию и члены его семьи — жена (Сирануш Ханжикян) и двое дочерей (Егине и Арацани), сосланные, как и семья Нжде, в болгарский город Павликен. Утром и вечером они были обязаны регистрироваться по месту жительства, в довершение ко всему жене Айка Асатряна запрещалось работать. В 1947 г. она получила от советских органов госбезопасности ложное извещение о смерти мужа, после чего ей рекомендовали выйти замуж — в противном случае запрет на работу сохранится. В 1951 г. ей пришлось выйти замуж, чтобы иметь возможность работать и кормить детей.\n\nВ 1955 г. по общей амнистии Асатрян освобождается из тюрьмы и тяжелобольной возвращается в Софию, где узнает о подлоге госбезопасности. Вынужденный смириться с реальностью, он остается со старшей дочерью — Егине, крестницей Нжде.\n\nПо свидетельству Саргиса Саруни, в годы заключения «между газетных строк Айк написал обширный героический эпос, охватывающий всю историю армянского народа, — от начала времен и до наших дней». О написанном в последние годы заключения незавершенном «романе в стихах» говорит и его сокамерник Каро Мехьян. К сожалению, эта работа утеряна.\n\n13 января 1956 г. Айк Асатрян умирает от сердечного удара со словами об Армении на устах. Так закончилась жизнь интеллектуала, отмеченная печатью Рода, чье духовное и философское наследие до сих пор остается неизвестным Армянскому миру.\n\nАрмяне и Армянское Нагорье\n\nАрмяне не смогли создать на своем Нагорье единую этническую целостность. Политика арменизации всего Нагорья, проводимая Арташесом I и Тиграном Великим, осталась незавершенной. Кочевые иранские племена постепенно обосновались в стране, и в первую очередь в юго-восточных ее областях. Это разрушение Армении крайне активизировалось со вторжением ислама, придав особый размах переселению армян. Армяне равнинных частей Пайтакарана, Утика и Арцаха, начиная с XI в., постепенно растворились среди татар (имеются в виду тюркские кочевые племена. — Прим. перев.), став закваской татарского населения кавказского Атрпатакана. Жители Тайка, частично исламизировавшись, смешались с аджарцами и лазами, а в сопредельных областях Бардзр (h)Айка (Բարձր Հայք — Высокая Армения), особенно в Спере (Սպեր), Хоторджуре (Խոտրջուր), Тортуме (Թորթում), население под властью османов просто отуречилось.\n\nПереселение армян началось с падением царства Аршакуни и было направлено в сторону Византийской Армении. Оно приобрело массовый характер начиная с VII в., когда последняя попытка Мамиконянов общеармянскими силами приостановить арабское наступление не нашла широкой поддержки у нахараров и последний спарапет из этого рода пал в безнадежной борьбе у дверей Тарона. Волны армянского переселения затопили Малую Армению, Каппадокию, фему (византийскую провинцию. — Прим. перев.) Армениак, Византий и все другие области империи от Фракии до Аппенинского полуострова и Северной Африки. Но особенно судьбоносным для Армении стал XI в., когда рухнуло царство Багратуни и армянское политическое знамя переместилось в Киликию. С этих пор Армянское Нагорье стало адом для его сынов. С одной стороны, новые волны армянской эмиграции, с другой — беспрестанные вторжения татар, захвативших северо-восточные пограничные равнины, и курдов, которые продвигались с востока, завоевывая горные цепи и вершины Нагорья. Курдские и татарские захваты приобрели характер особой политики в эпоху персидско-османских войн, когда турки расселяли в Армении курдов-суннитов, этнически родственных персам, а персы — родственных туркам шиитов-татар (автор имеет в виду, что линии противостояния и самоидентификации тогда определялись в первую очередь не этническим родством, а особенностями веры — в данном случае шиизмом и суннизмом. — Прим. перев.). Помимо этого, увеличивалось и османо-турецкое население, особенно в западной части Нагорья. Когда началась армянская революция (национально-освободительное движение. — Прим. перев.) Нагорье уже оспаривали между собой не только христианство и ислам, но и армяне, курды и турко-татары.\n\nВ ХХ в. армяне пережили самое страшное в своей истории мученичество. В большей части Армении христианство было разгромлено, после чего в духе времени возобладал национально-племенной фактор. Татары-шииты стали духовно отделяться от персов и сближаться с турками, курды-сунниты стали тяготеть к армянам и персам. Борьба за Армянское Нагорье сегодня приобретает новый характер. Самим ходом событий яростное столкновение религий сменилось борьбой народов под лозунгом «быть или не быть».\n\n(История)Заслужена ли такая судьба Армянским Нагорьем и армянским народом? Было ли такое развитие событий неизбежным?\n\n— Да, — отвечает человек, лишенный национального «Я», реалист, политик, ничтожество, умник.\n\nНет глупости вреднее, чем половинчатое мышление, называемое «реализмом».\n\nРеалист не способен страдать из-за прошлого и живет под влиянием грубых фактов настоящего, он не в силах предвидеть и предвосхитить будущее. Того, кто живет только в одной части времени, нельзя отнести к вечному типу человека, он не целостное создание, а человек-осколок, духовный карлик. Одна из подлинных причин разрушения Армении — примитивный культ настоящего, «реализм» некоторой части армянского народа. И сегодня многие армяне гордятся этим прискорбным «достоинством» своего мышления. По мнению «реалиста», у Армении не могло быть иной судьбы — мы способны только сохранять в колониях численность и национальную культуру, и без помощи великой сторонней силы нельзя вести речи об отвоевании Армении. Армянский «реализм» всегда был и остается кровоточащим хвостом нашего бессилия, откуда выжимали нашу кровь чужеземцы. Он всегда покрывал нашу жизнь духовной копотью и бросал тень на нашу историю. Армянская трагедия обусловлена этим мелким, практичным в повседневном смысле национальным умом.\n\nВек за веком армянин умело собирал урожай со своего Нагорья и насыщал хлебом недругов, дабы избежать сиюминутной опасности. Он спустился со своих гор и отдал курдам стратегические точки страны. Ради мгновенья более спокойной жизни он встал на путь переселения.\n\nПочему так случилось?\n\nАрмянин не усвоил две вещи: ценность и смысл своего Нагорья и родовой призыв Мамиконянов.\n\nДействительно ли Армянское Нагорье — всего лишь дорога, путь для караванов кочевых племен, как без конца лепечет армянин-пораженец, «реалист»? Нет, тысячу раз нет. Это в первую очередь естественная исполинская крепость, и крепость неприступная. Мир мог рассыпаться, ударившись об ее исполинские, взметнувшиеся ввысь горные стены и множество величественных вершин, если бы дух Рода заговорил с этих титанических высот.\n\nВысокая истина геософии состоит в том, что географически цельные области представляют собой природную индивидуальность. В странах, наделенных природной индивидуальностью, биологически здоровый Род может создать свой самобытный политический облик — не только защитить себя, но и обрести дер-жавную власть над миром. Армянское Нагорье — это такая же природная индивидуальность, как, например, Иран, Центральная Россия, Британские острова и т.  д. Всякая природная индивидуальность имеет свои естественные полюс и ядро. Если ядро этнически цельно, если нация полна жизни и здорова духом, рост и распространение ее политической силы становятся неизбежными. Национально здоровые организмы всегда растут. Если это ядро этнически изранено и нация, в конце концов, разрушается, нужно отдавать себе отчет в том, что она была биологически и психологически загнивающим обществом, всего лишь общественным собранием, а не здоровым организмом, наделенным родовой волей. Больные, в национальном смысле, организмы всегда сжимаются в размерах.\n\nДа, наряду с большими преимуществами, природа Армении имеет ряд недостатков, — например, центробежная речная система, разламывающее страну изнутри исступление горных поясов, окраинные ущелья. Противоположное течение рек всегда ведет к экономическому и политическому расколу. Например, разделение Германии и Австрии было продиктовано северо-западным направлением водных путей Рейна-Эльбы-Одера-Шпрее и противоположным течением Дуная, направленным на юго-восток. Однако родовой гений заключается не в том, чтобы приноровиться к природным условиям, он сам приспосабливает их к своему существованию.\n\nВ бодрствующем родовом элементе армянства на протяжении всей истории заметно это усилие приспособить к себе окружающие условия. Аракс и Арацани текут в противоположных направлениях, но Айрарат и Тарон не уклонились от общеармянского обета, единственная сверкающая линия армянской истории — патриотическая солидарность Тарона с Айраратом. И только. Почему этот дух не возобладал на всем Нагорье? Почему армянин не смог перебороть своенравие своих рек, внутреннее природное разделение своей страны?\n\nВ чем причина?\n\nАрмянин не понял сути родового призыва Мамиконянов. Армяне жили больше как народ, чем как Род. Первый армянин, упомянутый в памятной надписи Дария, — это Дадарсес, «слуга Дария», в сегодняшнем понимании — армянин-«реалист».\n\nПредатели окружали Тиграна Великого — под пятой и в тылу, среди сыновей и родни.\n\nАршакиды не смогли избавиться от Писаков, Айр-Мардпетов, Меружанов «с собачьими ртами», по определению Павстоса.\n\nПо сведениям Егише, вместе с идеалистами Мамиконянами встали на борьбу за Отчизну только 66 тысяч верных обету воинов, тогда как 60 тысяч армян-реалистов нарушили национальный обет.\n\nНа последний судьбоносный призыв Мамиконянов подняться против арабов вместо 180 тысяч армян откликнулись только 18 тысяч.\n\nНаконец, разве в недалеком прошлом не выходили гайдуки днем с огнем на поиски соратников и разве не находили они на каждом шагу реалиста, безынициативного, безразличного, шута, плакальщика, паникера, корыстолюбца, хитреца, труса, расчетливого, предателя?\n\nА разве сегодня мало тех, кто страшится не только зова Рода, но и самого слова «Род»?\n\nЧеловек сам для себя есть судьбоносное животное, живое воплощение преходящего, и его существование приобретает смысл только через страсть стать соучастником божественного.\n\nМы не признаем другого способа для этого, другого моста между человеком и Богом, кроме Рода.\n\nРод — не только дух Божий, но путь в вечность.\n\nМожно жить без родового чувства, но без него нельзя созидать на пути в вечность, выстрадав через это историю.\n\nАрмянская история — родовые муки духа Арменакан (Термин встречается у Асатряна, Заряна и некоторых других авторов. Здесь прилагательное «армянский» образуется не от традиционного корня «hАй», но от корня «Армен», что призвано наделить его более метафизическим, родовым смыслом. — Прим. перев.)\n\nСудьба Армянского Нагорья — следствие рассеяния родового духа армянского народа.\n\nЧто ты думаешь об этом, армянский эмигрант?\n\nТы все еще продолжаешь оставаться полу-народом, полу-нацией, полу-социалистическим, полу-космополитичным плутом-коробейником.\n\nВсе еще полу-«Я», получеловек — полу-добрый и полу-злой.\n\nНеустойчивый, капризный, рыхлый, ты блуждаешь вне самого себя, сам себя потеряв.\n\nГете, гений человечества, говорил: «Ничто не принесет оздоровления, если не будет исходить из собственной души».\n\nИсследовал ли ты глубины собственной души, чтобы узнать, какие силы оздоровления там спят?\n\nЗнаешь ли ты, что такое Род — нет, твоей душе неведом этот океан. Потревожил ли ты хоть однажды его воды, взглянул ли в небеса, ударил ли со всей силой кремнем души по своему бытию?\n\nУслышал ли призыв Мамиконянов, обратился ли в яростный вопль?\n\n«Пробудись, Армения!»\n\nКогда пастух спит, волк забирается в загон.\n\nРод остался спящим, и Армянское Нагорье стало домом для врагов.\n\n«Пробудись, Армения!» Ведомо ли тебе, как пробуждается уязвленная гордость, как внезапно вспыхивает огонь из-под пепла?\n\nПогибло ли Армянское дело (hАй Дат)? Весь мир может ответить утвердительно.\n\nНо мы скажем: Армянин, дай одно поколение с пробудившимся сознанием Рода, умеющее разить и творить, разя — и тогда история должна вернуть тебе твою страну.\n\nЦехакрони́зм (арм. Ցեղակրոնություն цехакронутю́н) — националистическая идеология, согласно которой высшей ценностью для индивидуума является его нация, вне которой он не может полноценно существовать. Целью цехакронизма является объединение армянского народа на всей территории его исторической родины в рамках единого армянского государства.\n\nИдеология цехакронизма была разработана Гарегином Нжде и Айком Асатряном в 1930-х годах. Органической частью и продолжением цехакронизма является идеология таронизма."
    },
    {
        "id": 11,
        "title": "MARDIAN",
        "imageName": "Mardian",
        "name": "Роберт Мардян",
        "city": "Пасадена, Калифорния",
        "titleDetail": "Роберт Мардян был одним из самых влиятельных политиков-республиканцев США в середине XX века.",
        "coordinates": {
            "latitude": 34.14782927157261,
            "longitude": -118.14607888578695
        },
        "description": "Будущий политик родился в 1923 году в городе Пасадена (штат Калифорния), в семье армян из города Адана (ныне Турция), которым удалось чудом спастись в годы Геноцида и переехать в США.\n\nПосле школы Роберт параллельно стал учиться в двух американских престижных вузах — Калифорнийском университете Санта-Барбары и Колумбийском университете в Нью-Йорке.\n\nПолучив профессию юриста и отслужив в ВМС США,  молодой армянин открыл в Лос-Анджелесе адвокатский кооператив, а в 1950-ых годах, следуя примеру своего старшего брата Самюэля, вступил в ряды Республиканской партии США.\n\nВ эти годы политика стала главным занятием для Мардяна, который в 1962 году стал заместителем генерального секретаря Республиканской партии.\n\nВ 1968 году армянина заметил будущий президент США Ричард Никсон и предложил ему вместе с другим известным американским политиком армянского происхождения Кеннетом Хачикяном возглавить его предвыборную кампанию. Позже к ним присоединился также спичрайтер Арам Бахшян.\n\nИменно эта команда стала залогом успеха Никсона на президентских выборах в 1969 году.\n\nВ 1970-ых годах Роберт Мардян, занимающий должность главного советника Никсона по внешнеполитическим вопросам, считался одним из самых влиятельных политиков США наравне с министром юстиции США Джоном Митчеллом и госсекретарем Генри Киссинджером.\n\nИмя Роберта Мардяна также фигурировало в Уотергейтском скандале о противозаконных действиях ряда лиц в связи с попыткой в 1972 году установить подслушивающие устройства в штаб-квартире Демократической партии в Вашингтоне, что стало и причиной отставки Ричарда Никсона.\n\nВ 1974 году Роберт Мардян стал генсекретарем Республиканской партии, а год спустя большинство республиканцев поддержали его выдвижение в президенты США, но политик отказался от участия в предвыборной кампании.\n\nВ начале 1980-ых годов Мардян на короткое время вернулся в Белый дом – в администрацию 40-го президента США Рональда Рейгана, но вскоре решил покинуть его и поддержать армянина Джорджа Докмеджяна в выборах губернатора штата Калифорния в 1982 году.\n\nВлиятельный американец армянского происхождения в конце 1980-ых годов окончательно ушел из политики и занялся научно-преподавательской деятельностью.\n\nРоберт Мардян скончался от рака легких в 2006 года в калифорнийском городе Сан-Клементо."
    },
    {
        "id": 12,
        "title": "DEUKMEJIAN",
        "imageName": "Deukmejian",
        "name": "Джордж Гурген Докмеджян",
        "city": "Минэндс (штат Нью-Йорк)",
        "titleDetail": "Гурген Джордж Докмеджян младший (англ. Courken George Deukmejian, Jr.; 6 июня 1928, Минэндс — 8 мая 2018, Лонг-Бич, Калифорния) — американский политик-республиканец армянского происхождения, 35-й губернатор Калифорнии (1983—1991) и бывший Генеральный прокурор Калифорнии (1979—1983).",
        "coordinates": {
            "latitude": 42.693333,
            "longitude": -73.726944
        },
        "description": "Родился в городе Минэндс (штат Нью-Йорк) в семье армянских эмигрантов из Османской империи. В 1949 году окончил Колледж Сиены со степенью бакалавра искусств по социологии, в 1952 году получил степень доктора права в Университете Святого Иоанна в Нью-Йорке. С 1953 по 1955 год служил в Армии США, был военным юристом.\n\nВ 1955 году Докмеджян переехал в Калифорнию, занимался частной юридической практикой в городе Лонг-Бич. В 1962 году он был избран в Ассамблею Калифорнии, в 1966 году — в Сенат Калифорнии, c 1970 года — лидер сенатского большинства.\n\nВ 1978 году победил на выборах генерального прокурора Калифорнии и занимал эту должность с 1979 по 1983 год. Был активным сторонником сохранения смертной казни и противником употребления каннабиса.\n\nВ 1983 году Докмеджян был избран губернатором Калифорнии, одержав победу над мэром Лос-Анджелеса, демократом Томом Брэдли.\n\nБыл женат на Глории Саатжян, имел 3 детей.\n\nДокмеджян добился того, что с 1985 года 24 апреля в Калифорнии официально отмечают как день Геноцида армянского народа в Османской империи. Он всегда говорил, что не важно где родился армянин, важно что делал для Армении. Когда случилось Спитакское землетрясение, он сразу же выступил по TV и призвал армян мира срочно помочь Армении. Сам он экстренно мобилизовал армянские ресурсы США и организовал быструю помощь зоны землетрясения. Таких патриотов армяне никогда не забывают. Поэтому как любят Азнавура, так и Докмеджяна.\n\nЕго считали великим киликийским армянином не ради красного словца, а своими делами он заслужил это. Умер Докмеджян в своём особняке в Лонг Биче недалеко от Лос Анджелеса, в возрасте 89 лет, не дожив всего один месяц до своего 90-летия."
    },
    {
        "id": 13,
        "title": "BALLADUR",
        "imageName": "Balladur",
        "name": "Эдуа́р Лео́н Рау́ль Балладю́р",
        "city": "Смирна (Измир), Турция",
        "titleDetail": "Эдуа́р Лео́н Рау́ль Балладю́р (фр. Édouard Léon Raoul Balladur; р. 2 мая 1929, Смирна (Измир), Турция) — французский государственный и политический деятель. Премьер-министр Франции, кандидат в президенты Франции. Семья Балладюра происходит из западноармянских банкиров, принявших французское гражданство.",
        "coordinates": {
            "latitude": 38.428888570059016,
            "longitude": 27.153178556000952
        },
        "description": "14-ый премьер-министр Пятой французской республики Эдуар Балладюр родился в 1929 году в турецком городе Смирна (Измир), в многодетной семье западноармянских банкиров, которые в середине 1930-ых годов переехали во Францию и приняли французское гражданство.\n\nБудущий премьер Пятой республики вырос в Марселе, куда из разных городов Западной Армении в годы Геноцида переехало значительное число армян.\n\nПосле окончания Марсельского лицея Балладюр поступил в Школу политических наук Парижа (Institut d’Études Politiques de Paris/Sciences Po), которую часто называют кузницей политической и дипломатической элиты Франции, а затем учился в Национальной административной школе Парижа.\n\nПолитическая карьера молодого армянина с блестящим образованием началась в 1963 году в голлистском «Объединении в поддержку республики». В этот период Балладюр стал автором Гренельских соглашений, которые положили конец беспорядкам 1968 года во Франции, известными под названием «Красный май».\n\nДо 1974 года французский политик армянского происхождения занимал должность генерального секретаря президента Франции Жоржа Помпиду.\n\nПосле смерти Помпиду Балладюр на некоторе время ушел из политики и вернулся в нее спустя десять лет в команде Жака Ширака, в составе правительства которого в 1986-1988 годах занимал должность министра финансов Франции.\n\nВ 1993 году в результате победы на выборах политического блока партии «Объединение в поддержку республики» (RPR) и Союза за Французскую демократию (UDF) Балладюр возглавил последний кабинет министров Пятой республики при президенте Франсуа Миттеране.\n\nДолжность премьера Франции Балладюр занимал до 1995 года , после чего выставил свою кандидатуру на выборах президента Франции, соперничая с Жаком Шираком.\n\nВ результате голосования в первом туре, Балладюр уступил первенство Шираку, но борьба за Елисейский дворец обстроила отношения двух однопартийцев.\n\nНесмотря на это, Балладюр не оставил большую политику. Он продолжил свою деятельность в качестве депутата, а затем и председателя комитета внешних связей Национального Собрания Франции до 2007 года.\n\nС избранием Николя Саркози президентом Франции Эдуар Балладюр возглавил комитет по институциональным реформам, предложения которого был одобрены парламентом страны в июле 2008 года. При президенте Саркози Балладюр занимал также другие государственные должности.\n\nВ конце 2007 года французский политик армянского происхождения опубликовал книгу под названием «К западному союзу Европы и США» («Pour une union occidentale entre l’Europe et les états-unis» ), в которой представил идею объединения  ЕС и США в одном едином союзе.\n\nЗа заслуги перед Пятой республикой  Эдуар Балладюр был удостоен звания Гранд-офицера ордена Почётного легиона Франции, а также награждён Большим крестом Национального ордена Заслуг."
    },
    {
        "id": 14,
        "title": "Sian Elias",
        "imageName": "Elias",
        "name": "Дама Сиан Серпухи Элиас",
        "city": "Лондон, Соединённое Королевство",
        "titleDetail": "Дама Сиан Серпухи Элиас - первая женщина-председатель Верховного суда в Новой Зеландии.",
        "coordinates": {
            "latitude": 51.51232255723903,
            "longitude": -0.12495232925271459
        },
        "description": "Она родилась в Соединенном Королевстве (Лондон) в 1949 году. Ее отец-армянин, родившийся в семье армянского беженца.\n\nЭлиас посещала епархиальную школу для девочек в Окленде. Она окончила Оклендский университет (1970) и получила юридическое образование. После окончания университета продолжала учиться в Стэнфордском университете. Уже в 1972 году устроилась на работу в юридическую фирму Окленда. В начале своей карьеры работала адвокатом, а также была членом Апелляционного органа по лицензированию автоспорта и Рабочей группы по окружающей среде.\n\nС 1984 по 1988 годы Элиас занимала должность уполномоченного по правовым вопросам. Она также известна за ее работу в отношении различных случаев, связанных с договорами. Даме Сиан Серпухи является одной из первых двух женщин, назначенных адвокатом королевы в 1988 году. Она стала судьей Высокого суда в 1995 году и заседала в Апелляционном суде.\n\nИ, наконец, Серпухи была награждена памятной медалью в знак признания ее заслуг в 1990 году. 17 мая 1999 года Элиас была выбрана в качестве Главного судьи Новой Зеландии, первой женщины, когда-либо занимавшей эту должность. Когда правительство объявило о планах создания Верховного суда, они решили, что Элиас будет автоматически назначена на новую должность.\n\nВ качестве главного судьи она также руководит администрацией правительства, когда эта должность не занята или когда нынешний губернатор находится за пределами страны. Элиас занимала должность губернатора с 22 марта до 4 апреля 2001 года и с 4 августа до 23 августа 2006 года.\n\nОна решительно поддерживает права коренных народов маори. Все началось в 1984 году, когда Даме Сиан помогла Нганеко Кайхау Минхиннику обратиться в трибунал Вайтанги.\n\nЭто привело к рассмотрению других дел по договорам, в том числе в качестве адвоката в Генеральном прокураторе Совета маори Новой Зеландии и в претензии по предотвращению продажи радиочастот правительством, а также в случае оспаривания избирательного варианта маори 1994 года.\n\nБлагодаря этой работе она настолько оценила обычаи и стремления маори, что до сих пор использует их в судебной системе и в своей личной жизни. В июне 2003 года она была вовлечена в одно из знаковых дел, которое допускало возможность того, что земельный суд маори мог выдавать право собственности на морское дно.\n\nВ течение следующих 18 месяцев в Маоридоме политическая повестка дня регулировалась последующими правовыми проблемами и беспорядками. Даме Сиан стала членом Верховного суда после его создания в январе 2004 года.\n\nЭлиас состоит в браке с Хью Флетчером, бывшим генеральным директором Fletcher Challenge и бывшим канцлером Университета Окленда. Хью Флетчер сыграл важную роль в развитии новозеландской промышленности в качестве исполнительного директора компании Fletcher Challenge, следуя указаниям своего отца и деда. У Сиана и Хью двое сыновей - Эдвин и Бенджамин.\n\n«Есть одна черта, с которой никто, кто ее знает, не поспорит: это ее милосердие во всем», - New Zealand Herald"
    },
    {
        "id": 15,
        "title": "Hrant Dink",
        "imageName": "Dink",
        "name": "Динк, Грант",
        "city": "Малатья, Турция",
        "titleDetail": "Грант Динк (тур. Hrant Dink, з.-арм. Հրանդ Տինք; 15 сентября 1954 — 19 января 2007) — турецко-армянский журналист, колумнист, главный редактор турецко-армянской газеты «Агос», один из лидеров армян в Турции. Был убит турецкими националистами 19 января 2007 года в Стамбуле.",
        "coordinates": {
            "latitude": 38.34804083008919,
            "longitude": 38.274925184956295
        },
        "description": " Детство и юношеские годы Динка прошли в бедности. Он вырос в детском доме, заботился о двух младших братьях…\n\nМного лет спустя он стал попечителем детдома, в котором вырос. Грант был человеком скромным, деньги, а зарабатывал он неплохо, не имели для него значения. Динк ходил в дырявых башмаках, но это его нисколько не коробило, куда важнее были идеи и принципы, которых он придерживался.\n\n'Грант был полон энергии. Он был лидером, это его качество проявилось уже в детские годы. Возможно, потому он не всегда ладил с друзьями. Грант был надежным, преданным, но при этом непростым человеком', — говорит Баграт Эстукян, сменивший Динка на посту главного редактора газеты 'Акос'.\n\nПо рассказам коллег Динка, в работе Грант был таким же, как в жизни — преданным, верным своим идеям, настойчивым в отстаивании своих принципов.\n\nЧеловек, который верил, что в Турции ломаются стереотипы о событиях начала ХХ века, о Геноциде армян, постоянно получал угрозы. Динк, истинный интеллигент, стремившийся к диалогу и атмосфере взаимной терпимости между армянами и турками, не боялся этих угроз.\n\n'Люди, вышедшие на улицы после убийства Динка, — это прогрессивная часть турецкого общества. Это люди, не желающие вражды с армянами. У армянофобии очень глубокие корни в Турции, и понадобится очень много времени, чтобы идеи Динка воплотились в жизнь', — говорит Эстукян.\n\nТурецкое государство не готово посмотреть в глаза собственной истории, запятнанной Геноцидом армян, а потому оно навязывает обществу армянофобию. Турецкое общество, увы, не возражает. Кроме того, к признанию Турцией Геноцида армян не готовы те, чьи предки участвовали в уничтожении наших соотечественников, говорит Эстукян.\n\nГрант Динк был убит 19 января 2007 года, его застрелили у входа в редакцию 'Акос'. В 2012 году суд приговорил организатора убийства Ясина Хаяли к пожизненному заключению, а исполнителя несовершеннолетнего Огюна Самаста к 22 годам заключения.\n\nВ октябре 2014 года суд Стамбула решил пересмотреть дело об убийстве Гранта Динка. На этот раз обвиняемым будет выдвинуто обвинение в организации преступного сообщества и участии в нем. Принято решение о привлечении к ответственности 9 высокопоставленных чинов полиции по этому делу, в том числе, бывшего начальника полиции Джалаледдина Джеррахи. После подавления попытки военного переворота 15 июля 2016 г. турецкие власти готовят почву с тем, чтобы обвинить в убийстве Динка Фетулла Гюлена и его сторонников, против задержанных по делу Динка выдвигаются зачастую и обвинения в гюленизме."
    },
    {
        "id": 16,
        "title": "Sargsyan",
        "imageName": "Sargsyan",
        "name": "Саркисян, Вазген Завенович",
        "city": "Арарат, Армянская ССР",
        "titleDetail": "Армянский государственный и военный деятель, писатель, погиб в результате террористического акта 27 октября 1999 года. Прозаик, автор книг и публицистических статей.",
        "coordinates": {
            "latitude": 39.84992699464248,
            "longitude": 44.69634167211335
        },
        "description": "5 марта 1959 года в селе Арарат Араратского района Армянской ССР, в простой семье советских служащих родился сын. Родители назвали его Вазгеном. После окончания средней сельской школы талантливый выпускник поступил в Ереванский государственный институт физической культуры. Со своими данными он мог бы поступить в любой ВУЗ СССР, но выбрал спортивный так как мечтал стать футболистом, а в последствии тренером. Окончив институт, вернулся и стал работать в родном селе школьным учителем физкультуры. Обладая отличными организаторскими способностями и неуемной энергией Вазген становиться секретарем комсомольской организации Араратского цементного комбината. И тут Вазгена окрыляет новая любовь, любовь к литературе. Он не только невероятно много читает, но и открывает в себе талант литератора.\n\nСтав автором нескольких книг и множества публицистических статей, Вазгена принимают в члены Союза писателей СССР и Союза писателей Армении, он становится лауреатом премии комсомола Армении в области литературы. А работа в журнале 'Гарун' в качестве заведующего публицистическим отделом делает его известным уже во всей Армении. Наконец, в 1987 году молодой писатель становится лауреатом премии Ленинского Комсомола в области литературы за книгу 'Проверка хлебом'.\n\nКазалось бы, вот оно признание и счастливая жизнь советского писателя со всеми вытекающими из этого привилегиями и почестями. Но судьба имеет на Вазгена другие планы. Начинается «перестройка» и жизнь огромной страны забурлила в водовороте трагических событий. В 1990 году Вазген Саркисян был избран депутатом Верховного Совета Армении и до 1992 года являлся председателем парламентской комиссии по вопросам обороны и внутренних дел. В самый разгар Карабахской войны Вазген Саркисян в 1991 году становится первым министром обороны и создает новую и по сути первую армию независимой Армении. Несмотря на то, что уже занимает высокие государственные должности, он лично участвует в боевых действиях.\n\n15 августа 1992 года он, вместе со своим отрядом, срывает под Мартакертом наступление противника мирных жителей Арцаха.\n\nВ этом же году Вазген Саркисян становится советником президента Армении по вопросам обороны и представителем в приграничных районах Армении.\n\nА в 1993 году возглавляет Союз добровольцев 'Еркрапа'.\n\nВ период с 1993 по 1995 годы Саркисян занимается координацией силовых структур, но уже в 1995 году вновь становится министром обороны республики. После успешного окончания войны и формирования армянской армии Вазген начинает входить в политические процессы, происходящие в Армении. В 1998 году он возглавил Республиканскую партию Армении и собрал в РПА политизированную часть союза 'Еркрапа'. Уже в мае 1999 блок 'Миаснутюн', возглавляемый им лично и бывшим первым секретарем ЦК КП Армении, председателем Народной партии Кареном Демирчяном, одержал убедительную победу на парламентских выборах, после чего Саркисян был назначен премьер-министром Армении, а Демирчян возглавил парламент страны. Начинался новый этап его невероятной жизни, этап созидательный, этап построения новой Армении, преуспевающей и процветающей. Но...\n\nУтром 27 октября 1999 года, выпив чашку чая и так и не доев последний кусок своей любимой «маминой» гаты, он поспешил в Парламент.\n\nВазген Саргсян погиб первым, когда в зал заседаний Национального Собрания Армении ворвалась группа террористов и расстреляла находившихся здесь руководителей и членов Национального Собрания и правительства. В результате теракта были также убиты председатель Национального Собрания Карен Демирчян, вице-спикеры Юрий Бахшян и Рубен Мироян, министр по оперативным вопросам Леонард Петросян, депутаты Арменак Арменакян, Микаэл Котанян, Генрик Абрамян.\n\nСпарапет многого не успел… Каким же был Спарапет, о чем размышлял, что тревожило его душу? Что мы можем рассмотреть в его образе помимо сухих строк официальной биографии?\n\nС раннего детства Вазген полюбил спорт, в особенности футбол. Вначале это было его хобби, лучший способ общения с дворовыми мальчиками, потом он этим начал увлекаться всерьез. Школу он окончил с отличием, родители уговорили его поступить на исторический факультет Ереванского госуниверситета, однако позднее, Вазген, не поставив их в известность, забрал документы и перевелся на факультет физической культуры и спорта.\n\nОн твердо решил для себя, что станет футболистом и будет играть за «Арарат». Однако футболистом стать не удалось и тогда Вазген совершает очередной удивительный шаг – после обязательной отработки учителем в селе, поступает в Московский ВГИК. Он захотел заниматься режиссурой, но смог поступить лишь на сценарное отделение. Но и здесь, почувствовав «не свой путь», бросив обучение на полпути Вазген возвращается на родину. Мама Грета вспоминает с улыбкой: 'На этом факультете училась одна красивая девушка, я сказала Вазгену: 'возьми ее в жены', а он ответил: 'мам, ну разве можно брать в жены девушку, которая учится на сценариста?'\n\nС вдохновением и удовольствием Вазген берется за любую подработку, а в свободное время пишет и пишет. Неспокойная душа не может оставаться равнодушной к любой проблеме, связанной с родиной, и он начал писать публицистические статьи, в которых доносит до читателя свои мысли и идеи по обустройству Родины. Когда началось Карабахское движение, Вазген отложил перо и идет по зову сердца на войну. Вначале он воевал в Ерасхаванском отряде. Границы обстреливались, а нормально сформировавшейся армии еще не было. Нужно было брать командование на себя без долгих рассуждений. Вазген Саркисян возглавил бои в Ерасхаване, став командиром добровольческих отрядов народного ополчения 'Еркрапа'.\n\n'Я не могла его остановить. Его кровь не краснее других, если мой сын не пойдет, твой сын не пойдет, что тогда делать, кто должен защищать родину?', — с горечью говорила мать национального героя — Грета Саркисян.\n\nРодителям, которые беспокоились за судьбу сына, Вазген пообещал после освобождения Шуши обязательно жениться. Как мог успокаивал их.\n\n'Мы даже купили кольцо и с нетерпением ждали свадьбы Вазгена. Это кольцо и по сей день у нас', — со слезами на глазах вспоминает отец героя.\n\nМама Спарапета рассказывала, что каждый раз приезжая из Еревана, обязательно приносил букет цветов.\n\n'Любил проводить время в поле в разговорах с сельчанами, слушая их рассказы о жизни, поедая арбуз, надломленный руками. Говорил, что, когда арбуз и лук режут ножом, вкус пропадает', — вспоминала Грета Саркисян.\n\nЗа свою короткую и очень яркую жизнь Вазген Саркисян много размышлял о судьбе своего народа, о прошлом, будущем и настоящем. Мы приводим лишь небольшую часть его размышлений:\n\n***\n\nВ 1915г. мы допустили, чтобы нас без борьбы истребили – 1.5 миллиона человек. Годы спустя поколения будут судить о нас не по тому, что в 1989-95 годах мы потеряли 5 тысяч отличных солдат, а по тому, создали ли мы государство, защитили ли мы границы нашей Родины?\n\n***\n\nВсе народы мира в какой-то временной период вели свои войны. Но побеждали, создавали свои государства только те народы, которые не прекращали свою борьбу с агрессором на полпути. Русские, когда поняли, что уступают Наполеону в войне армий, провозгласили Отечественную войну и призвали народ на борьбу с захватчиками. И это самое прекрасное, единственно верное решение что делает народ воистину великим.\n\n***\n\nАрмянский народ в последние 7-8 лет сотворил общенациональное чудо, и будет очень горько, станет роковым, если из-за недоразумений, недоверия, раскола вдруг проиграем обретенное кровью и борьбой.\n\n***\n\nМы любим искать виновных в прошлом, как и сейчас решать, кто виноват… Давайте, наконец, иметь смелость признаться, если у нас в стране есть проблемы, то виновны мы все своей общей безответственностью и безалаберностью. Начиная с премьера и министров, кончая госслужащими и частными предпринимателями, бизнесменами, фермерами, горожанами, селянами…\n\nНастало время остановиться и осмотреться. Куда мы идем? Какое государство хотим иметь?\n\n***\n\nЯ счастливый человек. Потому что мне выпала честь претворить те мечты, которые описывали мы в своих произведениях – писатели, журналисты. Но это не перст судьбы, я сам выбрал этот путь. Когда я выбрал его, не знал, что стану министром. За написанные мною строки я не краснею, фальши нет. Я и сейчас, как министр обороны, не делаю фальшивых вещей. Ошибки есть, не скрою. Но фальши нет.\n\n***\n\nНи одна программа, какая бы она ни была распрекрасная, не может быть претворена, если нет веры, единения в достижении цели, если каждый из нас не думает, что судьба этой страны зависит от одного человека, и этот человек – он. Если он не уверен, что мы, только мы сможем построить эту страну. И, наконец, лучше зажечь одну свечку, чем вечно жаловаться на тьму. Поможем друг другу, чтобы каждый из нас зажег свою свечу, и я уверен, в ближайшем будущем Армения окажется в свете.\n\n***\n\n'Народ меня не знает, меня знает лишь узкий круг людей. Остальные знают меня лишь бородатым, знают сердитым – вот мой сегодняшний облик. Меня не понимают, меня боятся. Создали для себя образ медведя и пугают им друг друга. Иногда и я боюсь, что не успею, что не хватит времени, что не будет желания или возможности - не знаю, чего еще не хватит, чтобы сказать народу: люди, давайте поймем друг друга, правильно поймем друг друга – я не Господь Бог, я просто солдат и армянин...'\n\nИменем Вазгена Саркисяна в Армении и НКР названы улицы, школы, воинские части и военный институт."
    }
]
