[
  {
    "id": 1,
    "title": "ADAMIAN",
    "imageName": "Adamian",
    "name": "Адамян, Ованес Абгарович",
    "city": "Баку, Бакинская губерния, Российская империя",
    "titleDetail": "Оване́с Абга́рович Адамя́н (Ива́н Адамиан) (арм. Հովհաննես Աբգարի Ադամյան) (5 (17) февраля 1879, Баку — 12 сентября 1932, Ленинград) — армянский и советский изобретатель, инженер-электрик, один из изобретателей цветного телевидения и радиофототелеграфии. Автор свыше 20 изобретений (главным образом в области телевидения и фототелеграфии) и системы фототелеграфии с использованием промежуточного клише.",
    "coordinates": {
      "latitude": 40.409264,
      "longitude": 49.867092
    },
    "description": " Родился в 1879 году в армянской семье купца первой гильдии. После окончания реального училища в 1897 году уехал за границу, учился в Берлинском университете, затем учился и работал в Швейцарии и Франции, затем снова в Берлине.\n \n В 1908 году запатентовал двуцветный аппарат для передачи сигналов («Приспособление для превращения местных колебаний светового пучка, отраженного от зеркала осциллографа, в колебания яркости трубки Гейслера», заявка на патент подана в 1907 году). Позже он получил аналогичные патенты в Великобритании, Франции и России (1910, «Приемник для изображений, электрически передаваемых с расстояний»). Аппарат представлял собой две газовые трубки (белую и красную), передававших сигналы соответствующего цвета. Кроме того, аппарат не мог передавать движущиеся кадры. Большая часть документации и сам аппарат погибли во время бомбардировок Мюнхена в годы Второй мировой войны. В 1913 году Адамян вернулся в Россию и до своей смерти в 1932 году жил в Петрограде (Ленинграде). За это время он получил 21 патент, из которых два относились непосредственно к телевидению. В 1918 году он собрал первую в России установку, способную демонстрировать черно-белое изображение (статичные фигуры), что было большим шагом в развитии телевидения. В 1925 году получил патент на трёхцветную электромеханическую систему телевидения, то есть для устройства по передаче цветных изображений на расстояние при помощи диска с тремя сериями отверстий. При вращении диска три цвета сливались в единое изображение. Опытные передачи были продемонстрированы в том же году в Ереване. Аналогичная система за рубежом была продемонстрирована только в 1928 году в Великобритании Джоном Байрдом."
  },
  {
    "id": 2,
    "title": "ALIKHANIAN",
    "imageName": "Alikhanian",
    "name": "Абрам Исаакович Алиханов (Алиханян)",
    "city": "Тифлис, Тифлисская губерния, Российская империя",
    "titleDetail": "Абрам Исаакович Алиханов (Алиханян) (арм. Աբրահամ Իսահակի Ալիխանով; 20 февраля [4 марта] 1904, Тифлис, Российская империя — 8 декабря 1970, Москва, СССР) — советский физик. Один из основоположников ядерной физики в СССР. Один из создателей первой советской атомной бомбы. Основатель Института теоретической и экспериментальной физики. Член-корреспондент (1939), академик Академии наук СССР (1943), академик Академии наук Армянской ССР (1943). Герой Социалистического Труда, трижды лауреат Сталинской премии.\n\nРодной брат Артёма Исааковича Алиханьяна.",
    "coordinates": {
        "latitude": 41.716667,
        "longitude": 44.783333
    },
    "description": "Родился 20 февраля 1904 года в городе Тифлис в армянской семье. Отец был машинистом поезда.\n\nОкончил Ленинградский политехнический институт (1928).\n\nВ 1927—1941 работал в Ленинградском физико-техническом институте АН СССР. При этом в начале 1930-х работал над сооружением циклотрона Радиевого института под руководством В. Г. Хлопина вместе с Г. А. Гамовым, И. В. Курчатовым и Л. В. Мысовским. Находился на должности ассистента Л. В. Мысовского вместе с В. Н. Рукавишниковым, размещает заказы на части установки и отслеживает их изготовление и испытание.\n\nВходил в научно-исследовательскую группу (Б. С. Джелепов, А. И. Алиханов и А. И. Алиханьян), которые в 1934 году одними из первых наблюдали явление искусственной радиоактивности.\n\nВ 1944 году А. И. Алиханов принял участие в судьбе физического факультета МГУ.\n\nПодписал письмо четырёх академиков В. М. Молотову, автором которого был А. Ф. Иоффе. Это письмо инициировало разрешение противостояния между так называемой «академической» и «университетской» физикой.\n\nВ 1945 организовал Институт теоретической и экспериментальной физики, директором которого был до 1968.\n\n20 августа 1945 года был включён в состав советского атомного проекта. В Постановлении Государственного комитета обороны № 9887сс/оп «О Специальном комитете (по использованию атомной энергии) при ГКО» он был назначен на должность учёного секретаря технического совета. В рамках проекта участвовал в создании Лаборатории № 3 Академии наук СССР (ИТЭФ), готовил создание института в комиссии в составе Б. Л. Ванникова, Н. А. Борисова и А. И. Алиханова. Готовый проект Постановления СНК СССР «Об организации Лаборатории № 3 Академии наук СССР» № 3010-895сс от 1 декабря 1945 года был откорректирован И. А. Бенедиктовым.\n\nНа заседании Специального комитета 30 ноября 1945 года ему было поручено руководить группой учёных (Л. Д. Ландау, Ю. Б. Харитон, А. Б. Мигдал, С. А. Рейнберг, М. А. Садовский, С. С. Васильев и А. П. Закощиков). Они получили задачу на основании доклада П.Л. Капицы о последствиях применения атомных бомб в Хиросима и Нагасаки проанализировать все имеющиеся материалы и определить эффективность фактора взрывной волны, фактора теплового и фактора радиоактивного излучения.\n\nВ марте 1966 года подписал письмо 13 деятелей советской науки, литературы и искусства в президиум ЦК КПСС против реабилитации И. В. Сталина.\n\nЖена — Слава Соломоновна Рошаль (р. 1916), скрипачка, лауреат Всесоюзного конкурса музыкантов-исполнителей. Сын — Тигран Абрамович Алиханов (р. 1943), советский и российский пианист, профессор Московской консерватории, народный артист Российской Федерации. Дочь — Алиханова Евгения Абрамовна (р. 1949), советская и российская скрипачка, первая скрипка ансамбля «Московский струнный квартет», с 1991 г. работает в США.\n\nУмер в Москве 8 декабря 1970 года, похоронен на Новодевичьем кладбище."
  },
  {
    "id": 3,
    "title": "AMBARTSUMIAN",
    "imageName": "Ambartsumian",
    "name": "Ви́ктор Амаза́спович Амбарцумя́н",
    "city": "Тифлис, Тифлисская губерния, Российская империя",
    "titleDetail": "Ви́ктор Амаза́спович Амбарцумя́н (арм. Վիկտոր Համազասպի Համբարձումյան, 5 [18] сентября 1908, Тифлис — 12 августа 1996, Бюракан) — армянский, советский астрофизик, астроном, один из основоположников теоретической астрофизики, основатель школы теоретической астрофизики в СССР.\n\nАкадемик АН СССР (1953, член-корреспондент с 1939). Академик АН Армянской ССР (1943) и её президент (1947—1993), президент Международного астрономического союза (1961—1964).\n\nИзвестен своими теориями о происхождении и эволюции звезд и звездных систем. Амбарцумян работал в области физики звёзд и туманностей, звёздной астрономии и динамики звёздных систем, космогонии звёзд и галактик, а также математики: имеет труды по обратным задачам спектрального анализа дифференциальных операторов. Он — основатель Бюраканской астрофизической обсерватории.\n\nДважды Герой Социалистического Труда (1968, 1978). Национальный Герой Армении (11 октября 1994). Дважды лауреат Сталинской премии (1946, 1950). Лауреат Государственной премии Армянской ССР (1988). Лауреат Государственной премии Российской Федерации (1995). Лауреат Премии Жюля Жансена, а также других наград и званий.",
    "coordinates": {
        "latitude": 41.716667,
        "longitude": 44.783333
    },
    "description": "Виктор Амазаспович Амбарцумян родился в Тифлисе 5 (18) сентября 1908 год в армянской семье. Отец Амбарцумяна был филологом, но способствовал развитию способностей сына в области математики и физики.\n\nПо путёвке Тифлисского горкома комсомола в 1925 году Виктор поступил на физико-математический факультет Ленинградского педагогического института. В 1926 году, учась уже в Ленинградском университете, Амбарцумян опубликовал первую научную работу, посвященную солнечным факелам. В годы учёбы входил в число корреспондентов-наблюдателей Русского общества любителей мироведения, не являясь формально его членом. По окончании университета в 1928 году он поступил в аспирантуру при Пулковской обсерватории, где работал под руководством А. А. Белопольского с 1928 по 1931 год.\n\nВ 1930 году женился на Вере Фёдоровне Клочихиной, родом из деревни Усолье Соликамского уезда Пермской губернии, приёмной дочери астрономов Григория Абрамовича и Пелагеи Фёдоровны Шайн, которой приходилась племянницей.\n\nПосле окончания аспирантуры работал в Ленинградском университете, где в 1934 году основал и возглавил первую в СССР кафедру астрофизики, которой заведовал до 1948 года (его преемником в этой должности стал его ученик В. В. Соболев). В 1935 году без защиты диссертации В. А. Амбарцумяну была присуждена учёная степень доктора физико-математических наук. В 1939—1941 годах — директор обсерватории Ленинградского университета. С 1940 года член КПСС. В 1941 году, будучи проректором Ленинградского университета, возглавлял исследовательский филиал университета в городе Елабуга, куда были эвакуированы научные лаборатории университета.\n\nВ 1939 году Амбарцумян был избран членом-корреспондентом Академии наук СССР, а в 1953 году — академиком Академии наук СССР.\n\nВ 1943 году была создана Академия наук Армянской ССР. Амбарцумян был избран действительным членом и назначен её вице-президентом, а президентом стал И. А. Орбели. В 1947 году Амбарцумян был избран президентом АН Армянской ССР, после чего избирался президентом на все сроки до 1993 года. С 1993 года он стал почётным президентом Национальной академии наук Республики Армения.\n\nВ 1946 году Амбарцумян основал Бюраканскую астрофизическую обсерваторию, стал её первым директором и продолжал руководство обсерваторией до 1988 года.\n\nАмбарцумян был президентом Международного астрономического союза с 1961 по 1964 годы. Дважды был избран президентом Международного Совета научных союзов (1966—1972).\n\nВиктор Амазаспович Амбарцумян скончался 12 августа 1996 года в Бюракане, похоронен там же недалеко от башни большого телескопа.\n\n В 1932 году в журнале «Monthly Notices» Британского королевского астрономического общества была опубликована работа Амбарцумяна «О лучистом равновесии газовых туманностей», признанная краеугольным камнем современной теории газовых туманностей. С этой работы началась целая серия работ Амбарцумяна, посвящённых физике газовых туманностей. В одной из этих работ (совместно с Н. А. Козыревым) удалось впервые оценить массы газовых оболочек, выброшенных новыми звёздами. Методы, разработанные в этой работе, применимы при исследовании газовых оболочек, окружающих нестационарные звёзды, а полученные оценки масс этих оболочек имеют важное значение для выяснения проблем эволюции звёзд, так как дали возможность обнаружения первых признаков изменения состояний звёзд. Амбарцумян заложил основы лучистого равновесия звёздных оболочек и газовых туманностей и объяснил многие особенности их спектров.\n\nВ 1936 году Амбарцумян решает изящную математическую задачу определения распределения пространственных скоростей звёзд с помощью распределения их радиальных скоростей, поставленную знаменитым английским учёным Артуром Эддингтоном. Статья, содержащая это решение, была напечатана в «Monthly Notices» по представлению самого Эддингтона.\n\nЭта же математическая задача была независимо решена позже для целей медицинской компьютерной диагностики. За это решение и создание на его основе соответствующей аппаратуры Г. Н. Хаунсфилду (Англия) и А. М. Кормаку (США) была присуждена Нобелевская премия 1979 года по физиологии и медицине «За разработку компьютерной томографии».\n\nКрупным вкладом в астрономию явились исследования по статистике и динамике звёздных систем, которые привели к созданию основ статистической механики звёздных систем. В 1995 году за цикл работ по динамике звездных систем Амбарцумян был награждён Государственной премией Российской Федерации.\n\nК 1935—1937 годам относится полемика Амбарцумяна с известным английским учёным Джеймсом Джинсом о возрасте нашей звёздной системы — Галактики. Амбарцумян показал, что возраст Галактики на три порядка величины (в тысячу раз) меньше принятой в то время в науке оценки Джинса.\n\nБольшая серия работ Амбарцумяна посвящается изучению межзвёздной среды в Галактике. В этих работах было выдвинуто и обосновано новое представление о том, что явление поглощения света в Галактике обусловлено наличием в межзвёздном пространстве многочисленных пылевых туманностей — поглощающих облаков. На основе этого представления о клочковатой структуре межзвёздной поглощающей среды была разработана теория флуктуаций, которая заложила основу нового направления в астрономии.\n\nВ годы Великой Отечественной войны Амбарцумян создал новую теорию рассеяния света в мутной среде, основанную на предложенном им принципе инвариантности. На основе математического принципа инвариантности Амбарцумян получил решение ряда нелинейных задач рассеяния света. Принцип инвариантности ныне широко применяется и в других разделах математической физики. В 1946 году за создание теории рассеяния света в мутной среде Амбарцумяну была присуждена Сталинская премия.\n\nТеоретический анализ и обобщение наблюдательного материала о звёздах и звёздных системах нашей Галактики ознаменовались открытием звёздных систем нового типа, расширяющихся систем с положительной энергией, получивших название «звёздных ассоциаций». Амбарцумян доказал молодость звёздных ассоциаций, что послужило основой решения целого ряда принципиальных проблем звёздной космологии. Было доказано, что в Галактике процессы звездообразования продолжаются и сейчас и имеют групповой характер. В 1950 году за открытие и изучение нового типа звездных систем Амбарцумяну была присуждена Сталинская премия.\n\nОсобый интерес представляют результаты исследования необычного излучения, так называемой непрерывной эмиссии, наблюдаемой в спектрах молодых звёзд типа Тау Тельца и примыкающих к ним нестационарных звёзд. Эти исследования привели к важным заключениям относительно природы источников звёздной энергии. На основе изучения звёздных ассоциаций Амбарцумян разработал новую гипотезу о дозвёздной материи, имеющую принципиальное значение. В отличие от классической гипотезы, согласно которой звёзды формируются в результате конденсации (сгущения) диффузной материи, новая гипотеза исходила из представления о существовании массивных тел — протозвёзд неизвестной природы, в результате распада которых формируются звёзды в ассоциациях.\n\nБольшая серия исследований Амбарцумяна посвящена вопросам эволюции галактик — огромных звёздных систем типа нашей Галактики. В частности, следует отметить новое представление об активности ядер (центральных сгущений) галактик, которые играют решающую роль в возникновении и эволюции галактик и их систем. Благодаря этим исследованиям проблема изучения нестационарных явлений грандиозных масштабов, наблюдаемых в галактиках, стала центральной проблемой внегалактической астрономии. К этой серии примыкают и важные исследования Амбарцумяна и его учеников по открытию и изучению голубых выбросов из ядер гигантских галактик, систем галактик нового типа, так называемых компактных галактик и др.\n\nСубраманьян Чандрасекар в статье, посвящённой 80-летию Амбарцумяна, писал: «Среди астрономов этого столетия своей непреклонностью и преданностью астрономии лишь профессор Ян Оорт может сравниться с академиком Амбарцумяном, хотя во всем остальном они отличаются друг от друга. Сравнение и сопоставление этих двух великих ученых будет почетной темой для историков науки двадцать первого века. В мире академика Амбарцумяна астрономия и астрофизика условно не разделяются на теоретическую и наблюдательную части. Он настоящий астроном». Цитата из статьи нобелевского лауреата А. М. Кормака «Computed tomography: some history and recent developments» // Proc. of Symposia in Applied Mathematics. — 1985. — Т. 29. — С. 35.: «… проблема Радона в трёхмерном пространстве скоростей… Амбарцумян дал её решение для двух и трёх измерений в той же форме, что и Радон. Более того, он взял группы звёзд трёх спектральных типов, по 400—500 звёзд в каждой группе, и использовал свои теоретические результаты для получения распределения скоростей из распределения радиальных скоростей…. Это было первое численное обращение преобразования Радона, которое опровергает распространённое представление о том, что компьютерная томография будто бы невозможна без компьютеров. Детали этого вычисления приводятся в статье Амбарцумяна, и они наводят на мысль, что даже в 1936 году компьютерная томография была бы в состоянии оказать содействие, скажем, диагностике опухолей мозга… Кажется очень возможным, что численные методы Амбарцумяна могли бы оказать большую помощь медицине, если бы они были применены в 1936 году.»\n\nНаучную работу Амбарцумян сочетал с активной педагогической деятельностью. Он — автор первого в СССР учебника «Теоретическая астрофизика» (1939) и соавтор курса «Теоретическая астрофизика» (1952), переведенного на многие языки. С 1931 года читал лекции в Ленинградском университете. В 1934 году основал в Ленинградском университете первую в СССР кафедру астрофизики, которую возглавлял до 1947 года. В 1939—1941 годах был директором обсерватории Ленинградского университета и одновременно, проректором Ленинградского университета по научной части. В 1941—1943 годах был заведующим филиалом этого университета в Елабуге. В 1944 году основал кафедру астрофизики в Ереванском университете. В. А. Амбарцумян создал научные школы в Ленинграде и Бюракане, которые повлияли на развитие многих разделов астрономии. В. А. Амбарцумян — популяризатор науки, автор целого ряда книг и статей по различным проблемам астрофизики.\n\nАмбарцумян был видным организатором науки в Армении, России и на международном уровне. Он был основателем и директором Бюраканской обсерватории, вице-президентом и президентом Академии наук Армянской ССР, членом президиума Академии наук СССР, вице-президентом (1948—1956) и президентом (1961—1963) Международного астрономического союза[8], а затем дважды был избран президентом Международного совета научных союзов (1966—1972). Являлся председателем правления общества «Знание» Армении."
  },
  {
    "id": 4,
    "title": "ARTIN",
    "imageName": "Artin",
    "name": "Э́миль А́ртин",
    "city": "Вена, Австро-Венгрия",
    "titleDetail": "Э́миль А́ртин (нем. Emil Artin; 3 марта 1898, Вена, Австро-Венгрия — 20 декабря 1962, Гамбург, ФРГ) — математик. Уроженец Австро-Венгрии, университетское образование получил в Германии, научной деятельностью занимался в университетских центрах Германии и США.",
    "coordinates": {
      "latitude": 48.2085,
      "longitude": 16.3721
    },
    "description": "Немецко-австрийский ученый армянского происхождения Эмиль Артин считается одним из гениев 20-го века, исследования которого легли в основу современной алгебры.\n\nЭмиль Артин родился в 1898 году в столице Австро-Венгрии Вене. Отец будущего математика был торговцем предметами искусства, а мать — певицей в оперетте. Фамилию Эмиль унаследовал от деда  торговца коврами, который перебрался в Вену из Западной Армении в XIX веке.\n\nКак часто утверждал сам математик, фамилия «Артин» происходит от армянской фамилии «Артинян», которую укоротили в 20-ом веке на Западе.\n\nИмея особый математический склад ума, Эмиль Артин в 1916 году поступил в Венский университет, но после первого семестра был призван в армию. Образование он продолжил в 1919 году в университете Лейпцига (Германия).\n\nПосле учебы молодой математик занялся преподавательской деятельностью в университете Гамбурга. С приходом к власти нацистов в Германии, Артин был уволен с работы из-за еврейского происхождения своей жены.\n\nУченый эмигрировал с семьей в США, где сначала препродавал в Индианском университете, а в 1950-ых годах в Принстонском университете.\n\nЗападный ученый армянского происхождения считался одним из блестящих умов во многих областях математики, но главным его достижением считается создание теории современной алгебры в сотрудничестве с известным немецким ученым Амалией Эмми Нётер.\n\nСпециалисты отмечают важный вклад Эмиля Артина в теорию вещественных полей, который помог ему также решить знаменитую 17-ую проблему математика Давида Гильберта, выдвинутую в 1900 году на II Международном конгрессе математиков в Париже.\n\nВ развитии современной математики не менее важны были его работы в алгебраической теории чисел, главным образом в теории полей классов, где он применил аппарат когомологий Галуа.\n\nИз США в Германию Эмиль Артин вернулся уже знаменитым ученым в начале 1960-ых годов, но спустя два года скончался.\n\nИсследования Эмиля Артина продолжили его ученики, среди которых и сын ученого – профессор Массачусетского технологического университета, один из самых известных в мире специалистов по алгебраической геометрии Майкл Артин."
  },
  {
    "id": 5,
    "title": "BABAYAN",
    "imageName": "Babayan",
    "name": "Бабаян, Борис Арташесович",
    "city": "Баку, Азербайджанская ССР",
    "titleDetail": "Бори́с Арташе́сович Бабая́н (род. 1933) — советский и российский учёный, педагог, разработчик вычислительной техники, член-корреспондент АН СССР (1984; с 1991 года — Российской академии наук). Автор трудов по архитектурным принципам построения вычислительных комплексов, компьютерного программного обеспечения. Лауреат Государственной (1974) и Ленинской (1987) премий. Первый европейский учёный, удостоенный звания Intel Fellow.",
    "coordinates": {
        "latitude": 40.409264,
        "longitude": 49.867092
    },
    "description": "Борис Бабаян родился 20 декабря 1933 г. в Баку, в армянской семье. В 1951 г. поступил в Московский физико-технический институт. С 1956 по 1996 г. работал в Институте точной механики и вычислительной техники, в том числе возглавлял подразделение аппаратного и программного обеспечения.\n\nВ 1964 году он получил степень кандидата технических наук, семь лет спустя стал доктором технических наук. Борис Бабаян входит в состав редколлегий многих технических журналов, является автором многих книг и статей по архитектуре компьютеров. В 1984 году был избран членом-корреспондентом АН СССР. Основал базовую кафедру «Вычислительные технологии» на ФРТК МФТИ в 1996 году. Сейчас это кафедра микропроцессорных технологий с базой в АО «Интел А/О».\n\nС 1956 по 1996 год Бабаян работал в Институте точной механики и вычислительной техники им. С.А. Лебедева, где со временем стал начальником отдела аппаратного и программного обеспечения. Борис Бабаян и его команда построили свои первые компьютеры в 1950-х годах. В 1970-е годы, будучи одним из 15 заместителей главного архитектора В. С. Бурцева, работал над первым суперскалярным компьютером Эльбрус-1 и языком программирования Эль-76. Используя эти компьютеры в 1978 году, за десять лет до того, как коммерческое применение появилось на Западе, Советский Союз разработал свои ракетные системы, а также свои ядерные и космические программы.\n\nВ 1974 году за разработку и внедрение комплексного оборудования для САПР, производство и управление комплексной электроникой Борис Бабаян получил Государственную премию. За разработку и внедрение микропроцессорных вычислительных систем награжден тремя орденами. Является обладателем одиннадцати патентов США и пяти российских патентов.\n\nГруппа под руководством Б.А. Бабаяна разработала компьютер Эльбрус-3 с использованием архитектуры, названной Explicitly Parallel Instruction Computing (EPIC). За разработку и внедрение микропроцессорной вычислительной системы «Эльбрус-2» он удостоился звания лауреата Ленинской премии. С 1992 по 2004 год Бабаян занимал руководящие должности в Московском центре технологий SPARC (MCST) и Elbrus International. В этих ролях он руководил разработкой проектов Elbrus 2000 (однокристальная реализация Elbrus-3) и Elbrus90micro (компьютер SPARC на основе отечественного микропроцессора). С 2004 г. вместе с частью коллектива, разрабатывавшего проект Эльбрус, перешёл в структуру корпорации Intel. Бабаян стал первым европейским учёным, удостоенным титула Intel Fellow (заслуженный инженер-исследователь Intel).\n\nВ настоящее время Борис Бабаян является директором по архитектуре подразделения Software and Solutions Group корпорации Intel, а также научным советником научно-исследовательского центра Intel в Москве.\n\nОсновным направлением его деятельности является развитие и совершенствование компьютерных архитектур, разработка инновационных технологий. Борис Арташесович Бабаян руководит глобальным проектом, включающим в себя работы в области архитектуры вычислительных машин и системного программного обеспечения, технологии квантовой компиляции и технологии защищённых вычислений, направленные на совершенствование существующей архитектуры, повышение надёжности и устойчивости компьютерных систем к воздействию вирусов.\n\nБорис Арташесович ведет большую педагогическую работу, является заведующим кафедрами в Московском физико-техническом институте и Московском институте электроники и математики, подготовил большое число докторов и кандидатов наук по вычислительной технике."
  },
  {
    "id": 6,
    "title": "BAGIAN",
    "imageName": "Bagian",
    "name": "Багян, Джеймс Филлипп",
    "city": "Филадельфия, штат Пенсильвания, США",
    "titleDetail": "Джеймс Багян, первый армянский астронавт, посвятил свой космический полёт Армении.\n\nДжеймс Филипп Багян (Кундебагян), (арм. Ջեյմս Ֆիլիպ Բաղյան;(англ. James Philipp Bagian; род. 22 февраля 1952) — американский астронавт, врач, инженер, спортсмен и лётчик армянского происхождения. Родился в 1952 году в Филадельфии в семье эмигрантов.",
    "coordinates": {
      "latitude": 39.9523,
      "longitude": -75.1638
    },
    "description": "Джеймс Багян родился и вырос в Америке. Он является полковником ВВС США. Окончив медицинский факультет, Джеймс поступил в школу аэрокосмической медицины. Первый полет Багян совершил в 1989 году на космическом корабле «Дискавери», где он выполнял функции бортового врача и специалиста врачебно-биологических исследований.\n\nПозднее у Багяна были и другие «космические одиссеи», но свой самый первый полёт он посвятил Армении. Паря над страной своих предков, он обратился к соотечественникам на армянском языке, который выучил в семье. Он сказал: «Мой народ, страна моих предков, вы всегда в моем сердце. Желаю вам счастья, удачи и благополучия».\n\n«Իմ ժողովուրդ, իմ նախնիների երկիր, դուք միշտ իմ սրտում եք: Մաղթում եմ ձեզ երջանկություն, հաջողություն և բարգավաճում»\n\nРодился будущий космонавт 22 февраля 1952 года в Филадельфии, в семье армянина и немки. Предки отца бежали в США в период Геноцида армян. Дедушка Джеймса был родом из Трабзона — города в Турции. Позже семья перебралась в Арцах, а после того как в 1913 году начались проблемы, была вынуждена эмигрировать в Америку. Деда звали Назарет Кундебагян, а бабушку — Сатеник (она родом из Малатии). Семья Сатеник эмигрировала в Америку раньше — в 1908 году. «Она приехала вместе с отцом-портным и была старшей из его дочерей. У неё был еще и брат. У моих бабушки и дедушки было четверо детей. При эмиграции из Армении в Америку фамилию деда по отцу „Кундебагян“ в иммиграционном бюро сократили до „Багян“», — вспоминал в интервью американским СМИ Джеймс Багян.\n\nДжеймс окончил школу в Филадельфии. Отец юноши Филипп Багян был лётчиком, служил в Вооруженных силах США в годы Второй мировой войны в чине майора и даже удостоился высокой правительственной награды — Серебряного креста. Первым высшим учебным заведением, в которое поступил Багян-сын, был Дрексельский университет — там юноша получил специализацию инженера-механика.\n\nКогда Джеймсу исполнилось 22 года, он стал принимать участие в авиационных соревнований. В 1976–1978 гг. Багян работал в экспериментальном центре Военно-морских сил США в штате Мериленд. Работа в центре была признана экспертами успешной — Багян стал автором нескольких инженерных открытий. Позднее Джеймс занялся проблемами космической биологии и медицины, поступив в Университет Томаса Джефферсона. Получив ученую степень доктора медицинских наук, Багян работал как госпитальный хирург. Одновременно с хирургической практикой он занялся медицинскими исследованиями в космическом центре имени Линдона Джексона и практиковался в школе аэрокосмической медицины.\n\nПосле первого полёта на корабале «Дискавери» Багян совершил второй космический полёт на корабле «Колумбия» — в 1991 году.\n\nВ США Багян больше известен под фамилией Бейджин. Сейчас карьера астронавта — в прошлом. Сегодня Багян руководит Центром медицинской инженерии и безопасности пациентов в универстите Мичигана.\n\nУ Багяна три награды — медаль HACA «За исключительные достижения» и две медали НАСА «За космический полёт»"
  },
  {
    "id": 7,
    "title": "BAROIAN",
    "imageName": "Baroian",
    "name": "Оганес Вагаршакович Бароян",
    "city": "Ереван, Эриванская губерния, Российская империя",
    "titleDetail": "Оганес Вагаршакович Бароян (24 декабря 1906, Эривань — 27 сентября 1985, Москва) — советский микробиолог и эпидемиолог армянского происхождения, академик АМН СССР (1965).",
    "coordinates": {
        "latitude": 40.1772,
        "longitude": 44.50349
    },
    "description": "Член КПСС с 1941 года. В 1932 году окончил 1-й ММИ. В 1943 — 1950 год находился в Иране, Ираке, Индии, Пакистане, Эфиопии и других странах в качестве уполномоченного М3 СССР и Советского Красного Креста по обмену опытом организации борьбы с особо опасными инфекциями. С 1953 по 1960 год руководил отделом эпидемиологии вирусных инфекций в Институте вирусологии им. Д. И. Ивановского. С 1961 года — директор Института эпидемиологии и микробиологии им. Η. Ф. Гамалеи АМН СССР. В 1961—1964 годы был помощником Генерального директора ВОЗ.\n\nНаучные труды О. В. Барояна посвящены теории и практике эпидемиологии, организации советского здравоохранения, истории деятельности русских медиков за рубежом, нозогеографии, изучению эффективности противовирусных препаратов, а также методам прогнозирования эпидемий при помощи ЭВМ.\n\nО. В. Бароян обосновал социальнобиологический прогноз некоторых карантинных инфекций. Обобщил значительные изменения, происходящие в эпидемиологии; показал, что в 60-х годах началось развитие и становление самостоятельных эпидемиологических направлений в микробиологии, иммунологии, биохимии, генетике, радиологии и кибернетике. Изучал значение отдельных экологических факторов (загрязнение воздуха и воды, радиация), способных влиять на иммунологические функции человеческого организма.\n\nО. В. Бароян — почетный член Чехословацкого научного общества им. Пуркинье, Английского королевского общества, Американского географического общества, Международной ассоциации эпидемиологов. Он редактор редакционного отдела «Эпидемиология, инфекционные и паразитарные болезни» 3-го издания БМЭ. Награжден орденом Ленина, орденами Трудового Красного Знамени и Красной Звезды, двумя орденами «Знак Почета» и многими медалями. За успешную ликвидацию вспышек особо опасных заболеваний за рубежом награжден иранскими орденами: орденом Науки 1-й степени и орденом Почета."
  },
  {
    "id": 8,
    "title": "DAMADIAN",
    "imageName": "Damadian",
    "name": "Реймонд Ваган Дамадьян",
    "city": "Мелвилль, Нью-Йорк, США",
    "titleDetail": "Реймонд Ваган Дамадьян (англ. Raymond Damadian, родился 16 марта 1936) — один из изобретателей магнитно-резонансной томографии.",
    "coordinates": {
      "latitude": 40.7934300,
      "longitude": -73.4151200
    },
    "description": "Реймонд Дамадьян родился в 1936 году в армянской семье в Нью-Йорке. С раннего детства мальчик занимался музыкой и мечтал стать великим скрипачом. Однако после продолжительной болезни, а потом и смерти любимой бабушки, Реймонд поклялся посвятить жизнь борьбе с онкологическими заболеваниями.\n\nВ 1960 году Дамадьян получил степень доктора Медицинского колледжа Альберта Эйнштейна в Нью-Йорке. Спустя 11 лет были опубликованы результаты его исследований: здоровые ткани и опухоли по-разному реагируют на ЯМР (ядерно-магнитный резонанс, у них наблюдается различная частота релаксационного излучения ядер).\n\nТакой вывод Реймонд сделал после проведенных опытов над крысами, у которых ему удалось впервые в истории диагностировать рак. В 1972 году ученый предложил провести сканирование всего человеческого тела с помощью ЯМР и подал заявку на патент «Аппарат и метод для обнаружения рака в тканях». Однако получил его только спустя 2 года.\n\nВ 1977 году принял решение испробовать магнитно-резонансную томографию (МРТ) на человеке. Первым Дамадьян отсканировал себя, но опыт оказался неудачным: вес Реймонда был слишком большим для взаимодействия на него поля. Спустя некоторое время изобретение было опробовано на его ассистенте – тогда ученый и получил первые «долгожданные» изображения реакции человеческих тканей на ЯМР.\n\nИзобретение Дамадьяна было признано одним из самых больших прорывов в медицине диагностики. В 1978 году Дамадьян основал корпорацию по производству магнитно-резонансных сканеров. Спустя два года был выпущен первый, коммерческий сканер МРТ.\n\nИзобретение ученого получило широкую популярность и его начали не только копировать, но и оснащать «новинками». Несмотря на то, что Дамадьян был всемирно признан как основоположник МРТ, и получил за изобретение множество престижных наград и премий, Нобелевскую премию за МРТ получил не Дамадьян. Скандал случился в 2003 году.\n\nТогда премия в области медицины была вручена ученым Питеру Мэнсфилду и Полу Лотербуру за их открытия, связанные с МРТ (а именно нововведения, основанные на открытии Дамадьяна). Однако в списке лауреатов имени Реймонда не было, что вызвало большой резонанс в научных кругах. Позже группа активистов под названием «Друзья Реймонда Дамадьяна» публично опротестовала отказ в присуждении Нобелевской премии Дамадьяну в статье «Постыдная ошибка, которая должна быть исправлена», опубликованной впоследствии в журналах New York Times, Washington Post, Los Angeles Times и Stockholm’s Dagens Nyheter. Несмотря на все попытки, Нобелевский комитет по сей день не изменил свое решение."
  },
  {
    "id": 9,
    "title": "GAZANDIAN",
    "imageName": "Gazandyan",
    "name": "Вараздат Казанджян",
    "city": "Эрзинджан, Эрзурум, Османская империя",
    "titleDetail": "Вараздат Казанджян (18 марта 1879, Эрзинджан — 19 октября 1974, Белмонт) — пластический хирург лица («челюстно-лицевая хирургия»), исследовал новые методы пластической хирургии. Основа современной пластической хирургии была заложена в  начале прошлого века, а одним из ее основоположников считается американский хирург Вараздат Казанджян.",
    "coordinates": {
      "latitude": 39.7392,
      "longitude": 39.4902
    },
    "description": "Вараздат Казанджян родился 18 марта 1879 года в Эрзинджане (Западная Армения, ныне находится на территории Турции). В возрасте пяти лет мальчик стал свидетелем начала Геноцида армян: жутких погромов и убийств армянского населения в период правления султана Абдул Гамида. Позднее став ярым борцом за независимость Армении, юный Вараздат попал в поле зрения османской полиции и был вынужден уехать в США.\n\nИзучив английский язык, Казанджян поступил в Гарвардскую Зубоврачебную Школу и в 1905 году получил право работать «помощником зубного врача». Начав самостоятельную практику, доктор решил заняться именно верхней челюстью и в скором времени его пациенты, которым он восстанавливал лица, начали распространять информацию о докторе Казанджяне, как о лучшем специалисте в области пластической хирургии лица.\n\nВ 1915 году правительство Франции обратилось в Гарвардский университет с просьбой отобрать группу ортопедов и Казанджян оказался на юге Франции, где работал в госпитале под названием «Янки». Там он организовал отдельную специализированную клинику и за два года оперировал около 2,5 тысяч раненых, удостоившись прозвища «вундер-хирург».Французское правительство вручило Казанджяну Орден кавалера боевых наград правительства Франции, а король Англии Георг V лично наградил хирурга орденом Святого Михаила.\n\nС 1925 Казанджян имел в Гарварде собственный курс, одновременно работая лечащим врачом-визитером в клиниках разных штатов. Будучи профессором, Казанджян стал первым ученым, получившим научную степень профессора пластической хирургии в Гарвардской Медицинской Школе и первым в США, кто издал книги на тему пластической хирургии.\n\nВараздат Казанджян является автором более 700 научных работ. Его книги стали учебной классикой по пластической хирургии. Хирург скончался 19 октября 1974 года в  Белмонте (Массачусетс, США)."
  },
  {
    "id": 10,
    "title": "IOSIFYAN",
    "imageName": "Iosifyan",
    "name": "Иосифьян, Андроник Гевондович",
    "city": "Цмакаох, Джеванширский уезд, Елизаветпольская губерния, Российская империя",
    "titleDetail": "Андраник Иосифьян — «главный электрик всех ракет».\n\nАндраник Гево́ндович Иосифья́н (арм. Անդրանիկ Ղևոնդի Հովսեփյան, 8 [21] июля 1905, Цмакаох, Елизаветпольская губерния — 13 апреля 1993, Москва) — советский учёный в области электротехники, основатель советской школы электромеханики, один из основоположников советского ракетостроения и космонавтики.",
    "coordinates": {
      "latitude": 40.05832,
      "longitude": 46.5851
    },
    "description": "Ни одно важное событие периода научно-технической революции XX века не обходилось без участия Андраника Гевондовича Иосифьяна, крупнейшего советского ученого в области электротехники. Первые радиолокационные установки, баллистические ракеты, атомные электростанции, ледоколы и субмарины, первые космические аппараты для метеорологических исследований и изучения природных условий Земли, первый полет человека в космос — все это неразрывно связано с его именем. «Главный электрик всех ракет», — такую характеристику Сергей Королев дал Андранику Иосифьяну.\n\n«Легенды сопутствовали этому человеку всю жизнь и не оставили после смерти. Он умер в 1993 году, в ночь после Дня космонавтики, — вспоминали коллеги Андраника Иосифьяна. — А спустя 40 дней, когда по христианским канонам душа покидает Землю, лунная тень накрыла орбиту, на которой со своей солнечной батареей находился созданный им метеорологический аппарат „Метеор“. Система электропитания на время отключилась. И подумалось: „Его душа соединилась c небом“».\n\nАндраник Иосифьян родился 21 июля 1905 года в семье учителя в крохотной высокогорной армянской деревне Цмакаох в Нагорном Карабахе. Цмакаох в переводе с армянского переводится как «близ темного, сырого места» — нечто вроде глубокой норы. В районе Гандзасарского монастыря, что недалеко от села, ночи особенно звездные. Мальчик часами вглядывался в мерцающий небосвод, словно впитывал исходящую от далеких звезд энергию. Чтобы потом, спустя десятилетия, поделиться с ней.\n\nВ годы юности Андраника семья бедствовала: бежала в Туркестан, спасаясь от резни. В 15 лет Андраник пошел в пастухи, в 17 записался добровольцем в Красную армию, в 20 лет закончил рабфак и тогда же, в 1925-м, поступил в Бакинский политехнический институт на электромеханический факультет.\n\nВ 1930 году Андраник Иосифьян был принят на работу в электромашинную лабораторию Всесоюзного электротехнического института (ВЭИ). В то время ВЭИ, созданный по распоряжению В.И. Ленина для научного обеспечения плана ГОЭЛРО, был одним из крупнейших научных центров страны, где трудились многие выдающиеся ученые-академики. Молодой Иосифьян сразу зарекомендовал себя человеком с большим творческим потенциалом, одержимым новыми идеями. Он создал в ВЭИ лабораторию военной электротехники. Ее работу курировал маршал Тухачевский. В лаборатории занимались уникальными проектами. Например, исследовались возможности создания магнитофугальных пушек, в которых бегущее магнитное поле линейного двигателя разгоняет снаряд. Позднее, в 1939 году, Андраник Гевондович впервые в мире построил многометровый магнитофугальный линейный двигатель, который в виде модели магнитофугальной железной дороги с большим успехом демонстрировался на Всемирной выставке в Нью-Йорке.\n\nВ лаборатории Иосифьяна разрабатывали следящие приводы разного типа для артиллерийских орудий. Крупнейшим достижением лаборатории было создание теплолокационной системы обнаружения кораблей противника. Она успешно прошла все испытания, была принята на вооружение и удостоена Сталинской премии, а лаборатория, ее разработавшая, была преобразована в институт.\n\nМаршал Тухачевский очень ценил молодого армянского механика и связывал с ним большие надежды. На то были все основания: уже в 25 лет этот ученый имел международную известность как пионер электромобилестроения. Наибольшее признание в мировых ученых кругах получил «вертолет Иосифьяна» — оснащенная электрическим двигателем летательная машина: в начале 1930 годов даже традиционных, работающих на горючем топливе вертолетов практически еще не было. С развитием автомобилестроения и авиации в начале XX столетия многие видные ученые стали уделять внимание необходимости обнаружения альтернативных нефти источников энергии, однако их поиски были тщетными. Иосифьян же в теории доказал возможность приведения в действие своего детища, причем его аргументы показались столь убедительными, что практически сразу же были приняты на техническое вооружение.\n\nВ 1941 году маршал Тухачевский не мог по известным причинам наблюдать за испытанием чудо-вертолета, но самого электромеханика ждал триумф: летчик-испытатель Д. Кошин несколько раз поднялся вертикально вверх и совершил полет над аэродромом. С этого времени Андраник Гевондович Иосифьян — один из самых «засекреченных» советских ученых: в августе 1941 года Сталин назначает его директором специального научно-производственного предприятия, снабжающего фронт особыми электрическими машинами, средствами автоматики и связи, на базе которого и будет создан крупнейший НИИ электромеханики. Тридцать лет будет руководить им «засекреченный» главный конструктор Андраник Иосифьян.\n\nПрирода подарила ему много: пытливый ум исследователя, феноменальную память, талант изобретателя и организатора, прибавив к этому невероятную работоспособность. И все это он целиком поставил на службу электротехнике, в которой видел нечто большее, чем его современники, а именно синтез силовой техники, электроники и автоматики. Более того, с юности изучая научную сущность электротехники, он пришел к твердому убеждению, что настоящая наука даст плоды только тогда, когда она тесно связана с техникой и производством. С этой идеей сегодня выступают многие известные ученые, а Иосифьян реализовал ее еще в 1941 году, создав первый в стране подлинный завод-институт, где умело организовал последовательно-параллельное прохождение научных исследований, разработок конструкций и технологий изготовления многих и нередко сложных видов военной техники. Именно в те годы А.Г. Иосифьян нашел такие организационные формы, которые обеспечивали четкое прохождение научных идей по всему циклу, вплоть до практического использования конечного продукта. Весь этот цикл он назвал научным производством.\n\nА.Г. Иосифьян никогда не делил науку на фундаментальную и прикладную, а рассматривал их всегда в тесном взаимодействии и взаимообогащении. Он считал, что как в любой прикладной науке непременно заложена фундаментальная часть, так и в любом фундаментальном исследовании присутствует прикладная часть — техника и технология. Важен в конечном счете технический и технологический результат.\n\nВНИИЭМ (Всесоюзный научно-исследовательский институт электромеханики) стал уникальным по своей многопрофильности институтом с мощной научно-технической базой и опытным производством. В 1953 году по инициативе А.Г. Иосифьяна в институте было начато создание одной из первых в стране ЭВМ для инженерных расчетов и УВМ для управления технологическими и информационными процессами в реальном времени. Это сыграло важную роль в истории развития отечественной вычислительной техники.\n\nВ начале 60-х правительство назначило А.Г. Иосифьяна научным руководителем направления по созданию электрооборудования атомных подводных лодок. Андраник Гевондович предложил принципиально новый подход к проектированию этого оборудования. Под его руководством в Истринском филиале был построен уникальный стенд для испытаний комплекса электрооборудования АПЛ. А.Г. Иосифьян лично участвовал в пусконаладочных работах и испытаниях АПЛ, находясь вместе с другими научными руководителями-академиками на специальном корабле.\n\nГлавным в деятельности академика Иосифьяна и, конечно, всего возглавляемого им института было участие в создании ракетно-космической техники страны. Еще в конце 40-х годов А.Г. Иосифьян был назначен правительством Главным конструктором электрооборудования баллистических ракет и космических аппаратов.\n\nПод его руководством были разработаны оригинальные электромеханические устройства для ракет, спутников и космических кораблей: электромашинные с прецизионными регуляторами частоты и полупроводниковые источники питания, бесщеточные двигатели постоянного тока для терморегулирования, электроприводы солнечных батарей, двигатели-маховики на магнитном подвесе ротора и другие. Главный конструктор А.Г. Иосифьян неоднократно вместе с главными конструкторами ракет Сергем Королевым и Михаилом Янгелем и главными конструкторами отдельных систем работал на полигоне во время наладочных, пусковых и государственных испытаний баллистических ракет.\n\nИосифьян как никто другой понимал возможности электромеханики, поэтому именно у него в конце 50-х возникла идея построить и запустить собственные спутники Земли. Андраник Гевондович загорелся этой идеей. А ему уже было 55. Он понимал, что политехничность рожденного им института облегчает выполнение комплексной работы, так как уменьшается число смежников и потери времени на взаимодействие с ними. При поддержке Сергея Королева Андраник Гевондович получил разрешение создать свой небольшой спутник для испытания электрооборудования в космосе. Для этой работы он открыл новый, молодежный отдел. Иосифьян всегда умел зажечь своим энтузиазмом молодых. Он смело выдвигал их на ответственные позиции. Многие в институте сомневались в успехе этого дела, иронически называли отдел детской технической станцией. Однако под руководством А.Г. Иосифьяна и при его непосредственном участии был разработан, изготовлен и запущен спутник «Омега».\n\nПринципиальное значение этого спутника в том, что в нем впервые была реализована блестящая идея А.Г. Иосифьяна — трехосной электромеханической ориентации с питанием от солнечных батарей. Благодаря успеху этого проекта на ВНИИЭМ было возложено создание метеорологических спутников. А.Г. Иосифьян стал главным конструктором спутника «Метеор». Он непосредственно руководил всем комплексом работ по проектированию, изготовлению и приборному оснащению серии этих спутников, снабженных сложной научной и информационной аппаратурой для сбора и передачи оперативной метеорологической информации и проведения исследований природных ресурсов Земли. В течение 20 лет различные модификации этих спутников успешно работали на околоземных орбитах.\n\nВ 1960 году Андраник Иосифьян подбирает и готовит кадры, без которых не обходится ни один советский космический проект. Еще на заре появления спутников «Метеор» член-корреспондент АН СССР Николай Шереметьевский как о гарантии конечного успеха пишет: «Трое выдающихся ученых — С. Королев, М. Келдыш и М. Янгель к реализации идеи о спутниках службы погоды привлекли ряд организаций, целые коллективы, которые возглавлял А. Иосифьян».\n\nАндраник Иосифьян был одновременно исследователем, автором теоретических работ в области электромагнетизма и талантливым инженером, на счету которого более 30 изобретений, главным образом в области автоматического управления. Все это в совокупности сыграло большую роль в развитии космонавтики, атомной энергетики, ракетной техники и в целом отечественного электромашиностроения. Кроме того, А.Г. Иосифьян — яркий представитель плеяды блистательных организаторов науки, техники и производства, видевших смысл своей деятельности в воплощении передовых научных идей в перспективные образцы машин, аппаратов и технологий. Великий практик, он был не менее выдающимся теоретиком, подвергающим любое явление скрупулезному анализу. Развивая уравнение Максвелла, ученый нашел способ его применения в актуальной электронике. Известная сегодня «формула Максвелла-Иосифьяна» родилась в процессе тех же теоретических рассуждений, результатом которых когда-то и стал эскиз первого электровертолета.\n\nВ конце 1973 года лауреат Ленинской и дважды Государственной премий академик Иосифьян покинул пост директора ВНИИЭМ, оставшись научным руководителем института. Последние годы жизни Андраник Гевондович по-прежнему в своем знаменитом кабинете занимался тем, чему в прошлые годы отдавал почти все свое свободное время, — попытке найти подходы к общей теории поля.\n\nАндраник Иосифьян умер в возрасте 87 лет, похоронен на Троекуровском кладбище в Москве."
  },
  {
    "id": 11,
    "title": "MIKOYAN",
    "imageName": "Mikoyan",
    "name": "Артём Ива́нович Микоя́н",
    "city": "Санаин, Борчалинский уезд, Тифлисская губерния, Российская империя",
    "titleDetail": "Знаменитый советский авиаконструктор, глава конструкторского бюро (КБ) «МиГ», генерал-полковник инженерно-технической службы, академик АН СССР Артём Микоян — один из родоначальников реактивной авиации в СССР. Благодаря своим выдающимся организаторским и конструкторским способностям он превратил своё бюро в главное истребительное КБ Советского Союза, а его самолеты и сегодня составляют основу боевой мощи ВВС России и других стран мира. Артём Ива́нович Микоя́н (арм. Արտեմ Հովհաննեսի Միկոյան; имя при рождении — Анушава́н Оване́сович Микоян (арм. Անուշավան Հովհաննեսի Միկոյան); (1905 — 1970) — советский авиаконструктор армянского происхождения. Брат Анастаса Микояна. Дважды Герой Социалистического Труда.",
    "coordinates": {
      "latitude": 41.091741,
      "longitude": 44.655127,
    },
    "description": "Артем (Анушаван) Микоян родился в селе Санаин 5 августа 1895 года. Учился сначала в сельской школе, затем в Тбилиси. В 1923-м поступил в фабрично-заводское училище (ФЗУ) при заводе «Красный Аксай» в Ростове-на-Дону. Был учеником токаря в железнодорожных мастерских.\n\nВ 1925 году Артём Микоян переехал в Москву, где стал работать токарём на заводе «Динамо» имени С.М. Кирова и вступил в ряды КПСС. В 1927-м был направлен на партийную работу в качестве секретаря парткома Октябрьского трамвайного парка.\n\nС 1928 году Артём Микоян — курсант полковой школы 18-го стрелкового полка 6-й дивизии Красной Армии. В 1929-м политуправление Московского округа направило его в Ивано-Вознесенскую нормальную школу имени М.В. Фрунзе (г. Орёл) секретарем бюро комсомола. После окончания срочной службы в 1930-м он стал секретарём парткома завода «Компрессор» НКТП.\n\nВ 1931 году Артёма Микояна направили на учёбу в Военно-воздушную академию РККА имени профессора Н.Е. Жуковского, которую он окончил в 1937-м, получив квалификацию «военный инженер-механик ВВС РККА». Будучи слушателем академии, он в 1936-м с группой однокурсников создал свою первую конструкцию — авиетку «Октябренок». Дипломную работу на тему «Одноместный истребитель со специальным вооружением» он защитил с отличием. По рекомендации государственной экзаменационной комиссии Артёма Микояна направили для дальнейшего прохождения службы в военное представительство ГУ ВВС КА на заводе № 1 им. Авиахима, где с 1938 года он принимал непосредственное участие в работах по внедрению в серийное производство маневренных истребителей И-15бис и И-153.\n\nВ 1939 году Артёма Микояна в числе 1000 военных специалистов, направленных на работу в НКАП, перевели в ОКБ Н.Н. Поликарпова. Там его вначале назначили начальником бригады, позднее — начальником КБ № 1 по манёвренным истребителям. В декабре 1939-го Артём Иванович возглавил особый конструкторский отдел (ОКО), созданный на заводе для разработки и постройки скоростного истребителя И-200 (МиГ-1). Заместителем стал его ближайший соратник Михаил Гуревич. В начале декабря 1940-го Артёма Микояна назначили главным конструктором завода № 1.\n\nНа базе МиГ-1 был разработан модернизированный истребитель — МиГ-3, который в 1940–1941 годах строился большой серией и участвовал в боевых действиях с первых дней Великой Отечественной войны. Всего выпустили 100 серийных МиГ-1 и 3172 МиГ-3.\n\nВ марте 1942 года приказом наркома авиационной промышленности на основании постановления ГКО СССР ОКО преобразовали в самостоятельное ОКБ-155 с опытным заводом (№ 155) и летно-испытательной базой. Артёма Микояна назначили директором и главным конструктором, Михаила Гуревича — заместителем.\n\nВ 1941–1945 годах под руководством Артёма Микояна и Михаила Гуревича были разработаны 15 самолетов: МиГ-1 (И-200), МиГ- 3 (И-200), МиГ-7, ДИС-200, МиГ-9М-82 (И-210), И-211, МиГ-3У (И-230), И-231, И-220, И-221, И-222, И-224 (статический потолок 14 100 м), И-225 (максимальная скорость 726 км/ч), И-250 с комбинированной силовой установкой (максимальная скорость 820 км/ч) и МиГ-8 «Утка».\n\nОпыт, полученный коллективом ОКБ при разработках самолетов в 1941–1945 годах, позволил решить задачу создания отечественного реактивного истребителя МиГ-9 (И-300), причём в самые короткие сроки. 24 апреля 1946 года лётчик-испытатель А.Н. Гринчик впервые поднял И-300 в воздух. Уже первые полеты будущего МиГ-9 продемонстрировали, что он значительно превосходит по летным характеристикам серийные поршневые истребители. Его максимальная скорость составила 911 км/ч.\n\nИстребитель МиГ-15 (1947) с крылом стреловидностью 35° принёс ОКБ А.И. Микояна и М.И. Гуревича мировую известность. Благодаря исключительной простоте конструкции, технологичности, боевой живучести и надежности в эксплуатации, а также выдающимся летно-техническим и боевым качествам, он приобрел славу «самолета-солдата». По многим показателям МиГ-15 и МиГ-15бис превосходили лучшие истребители своего времени.\n\nМиГ-17 (1949) с крылом стреловидностью 45° стал логическим продолжением МиГ-15бис. Установка на самолете МиГ-17Ф двигателя ВК-1Ф с форсажной камерой позволила перейти к полетам со скоростью звука. На базе МиГ-17 и МиГ-17Ф также были разработаны и выпускались серийно истребители-перехватчики МиГ-17П и МиГ-17ПФ.\n\nЭру сверхзвуковой авиации в отечественном самолетостроении открыл созданный в 1954 году МиГ-19 с крылом стреловидностью 55°, ставший первым серийным отечественным сверхзвуковым истребителем.\n\nУспехи отечественной авиационной науки и техники, глубокие и обширные исследования в области аэродинамики воплотились в легком сверхзвуковом фронтовом истребителе МиГ-21, созданном в 1958 году. Впервые в практике ОКБ на самолёте применили треугольное крыло большой стреловидности (57°). Высокий технический и технологический уровень поставил МиГ-21 в ряд наиболее известных фронтовых истребителей мира. Удачно найденные конструкторские решения дали возможность создать на его базе более 20 модификаций, 16 из которых около 30 лет находились в серийном производстве и состояли на вооружении ВВС порядка 50 стран. На самолётах МиГ-21 было установлено 17 мировых рекордов.\n\nИстребитель МиГ-23 стал самым массовым отечественным боевым реактивным самолетом 3-го поколения. На нем впервые в отечественной авиации было применено крыло изменяемой стреловидности (диапазон изменения — от 16° до 72°). Новая аэродинамическая схема обеспечила МиГ-23 высокие несущие свойства, большое аэродинамическое качество на крейсерских режимах, полет на малых и предельно малых высотах, в том числе со сверхзвуковой скоростью у земли. МиГ-23 может эффективно действовать и сегодня, благодаря многочисленным усовершенствованиям, внесенным в конструкцию планера, оборудования и вооружения. Самолет МиГ-23 был основным истребителем отечественных ВВС 1970–1980 гг.\n\nМиГ-25, созданный в 1964 году, — результат разработки одного из самых впечатляющих проектов нашего времени. Это самолет, способный летать на скоростях, трехкратно превышающих скорость звука. Он превзошёл все истребители мира по максимальной скорости и высоте полета, что подтверждено целым рядом установленных мировых рекордов. Так, благодаря уникальным скоростным и высотным характеристикам, на опытных самолетах МиГ-25 в период с 1965 г. по 1978 г. были установлены 38 мировых авиационных рекордов скорости, высоты и скороподъемности, в том числе 3 абсолютных.\n\nА.И. Микоян координировал работы многочисленных смежных предприятий и научно-исследовательских организаций, участвовавших в создании самолетов «МиГ», осуществлял взаимодействие с серийными заводами и ВВС, руководил научно-исследовательскими работами в области развития и освоения больших скоростей и высот, обеспечения управляемости и автоматизации.\n\nС 20 декабря 1956 года Артём Микоян — генеральный конструктор. В 1959-м ему была присвоена учёная степень доктора технических наук. В 1953-м Микоян был избран член-корреспондентом, а в 1968-м — действительным членом (академиком) АН СССР по специальности «Авиация» отделения механики и процессов управления. Генерал-полковник инженерно-технической службы (1967) Артём Иванович был дважды удостоен звания Героя Социалистического Труда (в 1956-м и 1957-м), лауреат Ленинской премии (1962), Государственных премий СССР (1941, 1947, 1948, 1949, 1952, 1953). Награждён шестью орденами Ленина, орденами Октябрьской Революции, Красного Знамени, Отечественной войны I степени, 2 орденами Красной Звезды, медалями. Микоян вел большую общественно-политическую работу в качестве депутата Верховного Совета СССР в 1950-1970 гг.\n\nРазработка более 450 опытных и экспериментальных образцов истребителей, крылатых ракет и самолетов-лабораторий различного назначения непосредственно связана с именем выдающегося авиаконструктора А.И. Микояна. На самолётах, разработанных под его руководством, установлено 55 мировых рекордов.\n\nАртём Иванович Микоян обладал большой человечностью, относился с глубоким уважением и вниманием к сотрудникам, которые отвечали ему тем же, ценя его острый ум, справедливость, неизменный оптимизм и чувство юмора. Был скромен, от души радовался достижениям всего коллектива. В настоящее время, несмотря на значительные трудности, созданная А.И. Микояном конструкторская школа продолжает развиваться. Заложенные Артёмом Ивановичем традиции и методы работы находят отражение в создании отечественных самолетов нового поколения. На родине Микояна в с. Санаин в Армении установлен бронзовый бюст и расположен мемориальный комплекс. Именем Микояна назван Московский машиностроительный завод."
  },
  {
    "id": 12,
    "title": "OGANESSIAN",
    "imageName": "Oganessian",
    "name": "Ю́рий Цола́кович Оганеся́н",
    "city": "Ростов-на-Дону, СССР",
    "titleDetail": "Ю́рий Цола́кович Оганеся́н (арм. Յուրի Ցոլակի Հովհաննիսյան; род. 14 апреля 1933 года, Ростов-на-Дону) — советский и российский учёный, специалист в области экспериментальной ядерной физики, академик РАН (2003), научный руководитель Лаборатории ядерных реакций им. Г. Н. Флёрова в Объединённом институте ядерных исследований в Дубне, заведующий кафедрой ядерной физики университета «Дубна».\n\nВ честь Оганесяна назван 118-й химический элемент оганесон.",
    "coordinates": {
      "latitude": 47.2313,
      "longitude": 39.7233
    },
    "description": "Свою научную деятельность Юрий Оганесян начал в Институте атомной энергии. Являясь ближайшим учеником академика Георгия Флёрова, внёс большой самостоятельный вклад в развитие этого направления как в реализацию оригинальных физических идей, так и в становление экспериментальной базы ускорителей. С 1958 г. научная деятельность Юрия Оганесяна связана с Лабораторией ядерных реакций (ныне им. Г. Н. Флёрова) Объединённого института ядерных исследований.\n\nЮрием Оганесяном проведены фундаментальные исследования механизма взаимодействия сложных ядер. Им было обнаружено и исследовано влияние ядерной структуры на коллективное движение ядер в процессах слияния и деления, он является автором открытия нового класса ядерных реакций — холодного слияния массивных ядер (1974 г.), широко используемых по настоящее время в различных лабораториях мира для синтеза новых элементов вплоть до Z = 112.\n\nЮрию Оганесяну принадлежат основополагающие работы по синтезу новых элементов на пучках тяжёлых ионов. В 1960—70-х гг. им с сотрудниками были впервые проведены эксперименты по синтезу элементов с Z = 104—108. Для исследований предельно тяжёлых ядер были выбраны реакции слияния нейтронно-обогащённых изотопов актинидов с ускоренными ионами кальция-48. В 1999—2010 гг. в этих реакциях были впервые синтезированы атомы с Z равными: 113 (2004 г.), 114 (1998 г.), 115 (2004 г.), 116 (2000 г.), 117 (2010 г.), 118 (2002 г.), свойства распада которых, а именно, значительное увеличение времени жизни (периода полураспада), доказывают существование «островов стабильности» в области сверхтяжёлых элементов. Одновременно, в гонке по открытию новых сверхтяжёлых элементов и экспериментальному доказательству существования «острова стабильности» участвовали коллективы ученых крупнейших лабораторий США, Германии, Японии и Франции.\n\nЮрий Оганесян является соавтором открытия тяжёлых элементов таблицы Д. И. Менделеева: 104-го элемента — резерфордий, 105-го элемента — дубний, 106-го элемента — сиборгий, 107-го элемента — борий, синтезы которых были признаны научными открытиями и занесены в Государственный реестр открытий СССР. Для элемента с атомным номером 118 сотрудничающие команды учёных из Объединённого института ядерных исследований в Дубне (Россия) и Ливерморской национальной лаборатории имени Лоуренса (США), участвовавших в его получении, предложили название оганесон и символ Og, которые были утверждены ИЮПАК 28 ноября 2016 года.\n\nСтал четвёртым учёным (после Э. Ферми, А. Эйнштейна и Г. Сиборга), при жизни которого его именем был назван химический элемент."
  },
  {
    "id": 13,
    "title": "ORBELI",
    "imageName": "Orbeli",
    "name": "Ио́сиф Абга́рович Орбе́ли",
    "city": "Кутаис, Российская империя",
    "titleDetail": "Ио́сиф Абга́рович Орбе́ли (арм. Հովսեփ Աբգարի Օրբելի, 8 [20] марта 1887, Кутаиси — 2 февраля 1961, Ленинград) — советский востоковед и общественный деятель, академик Академии наук СССР (1935), академик Академии наук Армянской ССР и её первый президент (1943—1947), в 1934—1951 — директор Эрмитажа.",
    "coordinates": {
      "latitude": 42.2679,
      "longitude": 42.6946
    },
    "description": "В годы Отечественной войны он остался в осажденном Ленинграде и вел отчаянную борьбу по сохранению коллекции Эрмитажа. После войны он руководил восстановлением музея.\n\nИосиф Орбели был смелым и решительным человеком и в жизни, и в науке. Смелость его порой доходила до дерзости. Так, в самый разгар сталинских чисток-репрессий он получил указание из НКВД немедленно представить список сотрудников Эрмитажа, имевших дворянское происхождение. Орбели составил список и отправил его по нужному адресу. Первым в списке стояло его имя. Больше Эрмитаж не беспокоили. Таких историй о славном Иосифе Орбели немало, их помнят до сих пор. Ныне покойный писатель Ашот АРЗУМАНЯН был одним из первых, кто исследовал биографию ученого. Его переизданный очерк (публикуется ниже) вошел в сборник “Арагац”, героями которого явились деятели армянской науки и культуры.\n\n1946 год, Нюрнбергский процесс военных преступников. Вот по вызову советского обвинения сын Армении, академик Орбели, выступает свидетелем варварских обстрелов города Ленина.\n\n— Я — Орбели Иосиф, гражданин Союза Советских Социалистических Республик, вызванный в качестве свидетеля по настоящему делу, перед лицом Суда обязуюсь и клянусь говорить Суду только правду обо всем, что мне известно по настоящему делу.\n\nВзгляд Орбели скользнул по скамье подсудимых, на мгновение задержался на Геринге — ведь именно Геринг подписал план полного уничтожения Ленинграда...\n\n— Скажите, пожалуйста, свидетель, — спросил представитель советского обвинения,\n\n— Какую должность вы занимаете?\n\n— Директор Государственного Эрмитажа.\n\n— Ваше ученое звание?\n\n— Действительный член Академии наук Советского Союза, действительный член Академии архитектуры Союза ССР, действительный член и президент Армянской Академии наук, почетный член Иранской Академии наук, член Общества антикваров в Лондоне, член-консультант Американского института археологии и искусств.\n\n— Находились ли вы в Ленинграде в период немецкой блокады?\n\n— Находился.\n\n— Известно ли вам что-либо о разрушениях памятников культуры и искусства в Ленинграде?\n\n— Известно.\n\n— Не можете ли вы изложить Суду известные вам факты?\n\nИ свидетель обвинения академик Орбели, директор Государственного Эрмитажа, возвысил свой голос для того, чтобы поведать Международному трибуналу о том, что никогда не будет забыто советским народом.\n\n“Академик выступил на свидетельской трибуне, как прокурор”, — писала газета “Правда” об этом дне судебного разбирательства. А академик Орбели приводил только факты. Он назвал число снарядов, выпущенных по Эрмитажу фашистскими артиллеристами, он назвал число бомб, сброшенных на Эрмитаж немецкими летчиками. Он говорил о снаряде, который ранил гранитное тело одного из атлантов Эрмитажа, он говорил о снарядах, которые рвались в залах Эрмитажа, он говорил о фугасной бомбе, которая погубила в музейном здании в Соляном переулке немало уникальных экспонатов музея. Он перечислил затем архитектурные памятники, пострадавшие в Ленинграде от артиллерийских обстрелов и авиационных бомб, рассказал о руинах, которые видел в Петергофе, Пушкине, Павловске. И вновь говорил об Эрмитаже:\n\n— Преднамеренность артиллерийского обстрела Эрмитажа для меня и для всех моих сотрудников была ясна потому, что повреждения причинены музею не случайным артиллерийским налетом, а последовательно, при тех методических обстрелах города, которые велись на протяжении многих месяцев...\n\nАдвокаты пытались оспорить показания свидетеля Иосифа Орбели.\n\n— Достаточно ли велики познания свидетеля в артиллерии, чтобы он мог судить о преднамеренности этих обстрелов? — спросил адвокат, защищавший военных из гитлеровского генерального штаба.\n\n— Я никогда не был артиллеристом. Но в Эрмитаж попало тридцать снарядов, а в расположенный рядом мост всего один, и я могу с уверенностью судить о том, куда целил фашизм. В этих пределах я артиллерист! — ответил свидетель.\n\nТаким был Иосиф Орбели. Что бы он ни делал, и в большом, и в малом он оставался страстным патриотом, глубоким исследователем и человеком.\n\nРезультаты его раскопок на армянской земле заняли почетное место в археологической и исторической науке.\n\nПриродой одаренный щедрым и многообразным талантом, он делал все ради науки, как подлинный ученый и как организатор научной деятельности сотен и тысяч научных работников.\n\nКто не знает в Ленинграде крупнейший музей мира — Эрмитаж? Он играл роль воспитателя людей разных поколений и специальностей. Екатерина II, заложившая основы картинной галереи будущего Эрмитажа, говорила: “Этими картинами любуются мыши и я”. В последующие годы Эрмитаж стал несколько доступнее, но только для избранных.\n\nВ советское время Эрмитаж стал подлинно народным музеем. Но эта перестройка произошла не сразу. Потребовались долгие и трудные годы для превращения придворного музея в музей, доступный широким массам. Его залы были широко открыты для показа культурного наследия тех народов, которые не считались в то время ведущими в мировой культуре. Это были народы Востока. Отдел Востока был создан благодаря кипучей энергии Иосифа Орбели, благодаря его чуткому пониманию запросов современной жизни.\n\nУ Орбели были помощники среди его друзей и многочисленных учеников, но он был душой этого отдела, его организатором. Постепенно роль центра изучения востоковедения в Ленинграде стала переходить к Эрмитажу. Открытия выставок, посвященных культуре народов Востока, особенно разделов, относящихся к народам советского Востока, превращались в научные праздники. Не случайно культурные празднества народов СССР проводились при энергичном участии И.Орбели в стенах Эрмитажа: юбилеи Пушкина, Шота Руставели, эпоса “Давид Сасунский”, а в годы войны — юбилеи Низами и Навои. Эти юбилеи делали Эрмитаж центром дружбы народов, местом сбора и учебы молодых ученых разных национальностей.\n\nБывавшие у Иосифа Абгаровича в Эрмитаже могли видеть его занятым одновременно и крупными делами государственного и международного значения, и “мелочами музея”. В этом была замечательная черта характера директора — внимание и к большому, и к обыденному. Недаром Орбели знал всех служащих Эрмитажа и дружил со многими из них. Он был патриотом своей родной Армении, но ему всегда была чужда национальная ограниченность, пренебрежительное отношение к достижениям культуры других народов.\n\nВ дни тяжелых испытаний советского народа Орбели оставался на боевом посту. Во время финской войны в Эрмитаж приезжали бойцы с фронта, чтобы отдохнуть, встретить друзей, увидеть галерею Героев Советского Союза, устроенную в одном из помещений Эрмитажа; хотя по пышности и блеску она значительно уступала прославленной галерее 1812 года, но ее значение для поднятия боевого духа армии было очень велико. Этим же целям содействовала и большая выставка великолепных картин, собранных из различных музеев страны, отражающих героическое прошлое русского народа.\n\nВ первые грозные дни войны Орбели проявил себя истинным патриотом. В кратчайший срок была организована эвакуация наиболее ценных сокровищ Эрмитажа, причем вместе с музейными коллекциями были увезены и такие бесценные сокровища Академии наук, как рукописи Ломоносова и библиотека Пушкина. Сам он остался в Ленинграде и руководил охранными работами, перенесением оставленных музейных ценностей в надежные хранилища. В тяжелые дни блокады вел большую общественно-политическую работу, постоянно выступая в воинских частях перед солдатами и офицерами и по радио.\n\nБорис Пиотровский, тогда еще молодой ученый Эрмитажа, разделивший все тяготы блокады, вспоминает: “В ночь на 1 января 1942 года Иосиф Абгарович был приглашен в Радиокомитет для выступления. Я провожал его. Помню, как в холодных, промерзших комнатах Радиокомитета сидели прибывшие с фронта солдаты, рабочие ленинградских заводов, а гостеприимные хозяева могли угостить их только кружкой кипятка... Но эта тяжелая обстановка только воодушевляла крепких духом людей. Иосиф Абгарович произнес замечательную речь, которая, к сожалению, не сохранилась в записи. Он выступил после летчика, протаранившего вражеский самолет над Ленинградом, и перед рабочим, который рассказывал о том, как их завод выпускает танки для фронта.\n\nПосле митинга мы возвращались с ним ночью в Эрмитаж. Начался артиллерийский обстрел, и мы попали в вилку разрывов снарядов. Но Иосиф Абгарович был на таком большом подъеме, что не утратил своей бодрости и веселости и уверенно шел под звуки разрывов снарядов, не обращая на них никакого внимания.\n\nВнутри Эрмитажа он организовал большое бомбоубежище, в котором жили научные сотрудники многих учреждений города. В противопожарной комнате Эрмитажа не затихала научная работа. Писались научные труды, делались переводы восточных стихов, расписывались фарфоровые изделия на восточные темы, и во всем этом Иосиф Абгарович постоянно принимал организующее участие. Все знают, какое большое значение для работы имеет спаянный коллектив. Директор Эрмитажа сумел организовать дело так, что Эрмитаж продолжал жить полной жизнью. Вокруг него стали объединяться другие учреждения. В самые трудные дни, когда была опасность, что враг может прорваться в город, Орбели не покинул Ленинград. На настоятельные предложения выехать, на предложения, граничащие с приказом, Орбели ответил решительным отказом и добился от Военного совета разрешения остаться в Ленинграде до окончания охранных работ.В дни сильных бомбардировок Ленинграда Эрмитаж спасал до двух тысяч человек, постоянно там живших. Кроме убежища для сотрудников Эрмитажа и их семей было устроено убежище и для работников других учреждений. Там жили архитекторы, сотрудники Академии наук, Академии художеств, Медицинской академии, артисты и режиссеры театров. Особые убежища на 240 мест были отведены детям и старикам, которых не успели эвакуировать из Ленинграда. Все бомбоубежища были устроены силами работников Эрмитажа.\n\nЗимой 1941/42 года почти весь Балтийский флот находился на Неве. Моряки кораблей были лучшими друзьями не только Эрмитажа, но и самого Орбели. Они провели с ближайшего корабля свет в госпиталь Эрмитажа, где лежали ослабевшие сотрудники музеев. Моряки провели освещение и в комнату Иосифа Абгаровича, постоянно предоставляли музею рабочую силу...”\n\nПосле завершения охранных работ Орбели в апреле 1942 года выехал в Ереван для выполнения своих обязанностей председателя Президиума армянского филиала Академии наук СССР. С присущей ему кипучей энергией он принялся за большую научную и организационную работу.\n\nЭто было временем расцвета Орбели-ученого. Все те, кто встречал его в это время в Ереване, видели его окруженным людьми разных профессий. Он постоянно встречался с Аветиком Исаакяном, Мартиросом Сарьяном, Дереником Демирчяном. Всем памятна та энергия, с которой еще в дни войны первый президент взялся за организацию Академии наук Армянской ССР.\n\nСразу после войны Орбели вернулся в Ленинград, в свой Эрмитаж, и с новой силой взялся за восстановление музея и развертывание прежних и новых экспозиций.\n\nМногим знакомо то тяжелое чувство, какое испытываешь при падении могучего, древнего дуба в лесу. Смерть академика Иосифа Орбели в 1961 году вызвала у всех глубокую душевную боль. Память моя воскрешает многие наши встречи и беседы, строки моих записей после посещения дома 32 на Дворцовой набережной в Ленинграде, когда хозяин квартиры пять был еще жив.\n\n...Я вновь в этой квартире. Книги, книги и еще раз книги — самые почетные и драгоценные обитатели дома Орбели. Стоило только хозяину дома начать разговор на какую-нибудь интересную тему, он с юношеской горячностью отстаивал свои взгляды, подкрепляя доводы различными источниками. Книги у Орбели всегда были в действии, в отличие от иных ученых, у которых они покоятся в плотно заделанных стеллажах, шкафах-саркофагах, безмолвно коротая свой век.\n\nДаже вдали от своей родины — Армении — Иосиф Абгарович всем сердцем был связан с армянской наукой и очень многое сделал для ее процветания. Сотрудники, работающие в архиве ученого — люди самых различных специальностей, — показали мне бесценный клад его рукописных трудов. О себе Орбели говорить не любил. И то, что он не спешил публиковать свои труды, давало повод иным говорить о малой продуктивности ученого. И вдруг — целый клад...\n\nМногие исследования годами лежали в готовом для печати виде. Иные нуждаются лишь в уточнении отдельных деталей, и этим охотно занимаются его ученики. Двухтомное издание научных трудов Иосифа Орбели, думал я тогда, явится ценным вкладом в советское востоковедение, главным образом в арменистику.\n\nВот объемистая связка с надписью “История”. В ней много папок, на машинописных листах различные поправки и пометки — это прекрасный перевод “Истории дома Арцрунидов”, который почти завершен. В этой же связке хранятся переводы из произведений Газара Парбеци, Иоанна Мамиконяна, псевдо-Шапуха Багратуни. И, наконец, папка, где хранятся уникальные переводы сочинений Егише...\n\nВ квартире ученого я встретился с заведующим Кавказским кабинетом ленинградского отделения Института народов Азии Русуданой Орбели, дочерью старшего брата Иосифа Абгаровича. Она готовит к печати исследования о Руставели. Туда входят стенограммы лекций, наброски, тезисы выступлений, варианты опубликованных работ. Руставели был одним из любимейших поэтов ученого.\n\nКаково же научное наследие Орбели? Достаточно сказать, что разработка его архива требует усилий целого ряда специалистов. В кабинете работают арменисты и грузиноведы, историки иранского искусства и археологи, византисты и русисты.\n\n— Диапазон научной деятельности Орбели так широк, — говорит многолетний друг Орбели по научно-исследовательской работе, член-корреспондент Академии наук СССР профессор Камилла Трезер, — что разработку и изучение его материалов мы можем производить лишь совместными усилиями...\n\nБлизко познакомившись с людьми, занимающимися научным наследием Орбели, с радостью убеждаешься в том, что ученикам его по силам завершить то, чего не успел доделать их славный учитель.\n\nЗдесь, в кабинете Иосифа Орбели, вспомнилась титаническая работа, которую он вел в Армении. Он был душой подготовки празднования 1000-летия эпоса “Давид Сасунский”. Его кипучая энергия и выдающийся талант забили новым ключом. Он делал доклады, писал статьи, выступал с лекциями, руководил работой сессии Армянского филиала Академии наук. Разве перечислишь все, что Орбели сделал для этого подлинно национального праздника армянского народа!\n\n...В октябре 1956 года Президиум Академии наук СССР назначил Орбели заведующим ленинградским отделением Института востоковедения (ныне Институт народов Азии). Маститый ученый приступил к работе, можно сказать, на пустом месте. А через два-три года отделение превратилось в настоящий центр советской востоковедческой науки и блестяще проявило себя на XXV Международном конгрессе востоковедов. Орбели вернул к жизни Кавказский кабинет, где ученые успешно занимаются исследованием истории Армении и Грузии. Но ему не суждено было завершить все свои планы — тяжелая болезнь сломила его.\n\nВ кабинете все сохраняется так, как было при жизни. Здесь по-прежнему стоит его бюст, выполненный ленинградским скульптором Левоном Лазаревым, а в монументальной раме красуется панорама нового Еревана на фоне Арарата. Посредине высятся горы ящиков с проставленными номерами. По мере изучения материалов они доставляются в специальный кабинет академиков Марра и Орбели, организованный Институтом народов Азии, и в архив Академии наук. В этих ящиках хранятся оттиски его первой научной работы, опубликованной в 1908 году в Петербурге, тексты лекций, свод армянских надписей из Ани и его окрестностей, корректурные листы “Давида Сасунского”. Здесь и чернильница учителя Иосифа Абгаровича — академика Николая Марра, которому Орбели остался верен и в то время, когда научные заслуги Марра пытались свести на нет. Тут и предметы типографского ремесла, которыми Иосиф Орбели пользовался, когда сам набирал анийские надписи и книгу “Вопросы и решения Анания Ширакаци”.\n\nПеред нами недавно вышедший первый том избранных произведений Орбели. Это издание, осуществленное Академией наук СССР совместно с Академией наук Армении, подготовили сотрудники ленинградских отделений Института народов Азии и Института археологии АН СССР, институтов истории и археологии армянской Академии наук и Эрмитажа.\n\nВпервые публикуется капитальное исследование двух архитектурных памятников Ахтамара. Первый из них — дворец, построенный в X веке васпураканским правителем Гагиком Арцруни. Памятник не сохранился, но исходя из описаний современников и учитывая все достижения армянского зодчества той поры Орбели убедительно воссоздает архитектурный облик дворца со смелой конструкцией бесстолпного перекрытия (посредством перекрещивающихся арок), блестяще развитой в XII-XIII веках.\n\nВторой памятник — знаменитый храм Креста (Сурб Хач) на острове Ахтамар с его замечательными рельефами, датируемый 915 годом. Храм этот не раз служил предметом описания и изучения, но для большинства этих работ (главным образом зарубежных) характерно рассмотрение памятника вне связи его с историей армянской культуры в целом.\n\nЗдесь же исследование, посвященное армянским средневековым басням. Басни эти привлекли внимание Орбели еще в студенческие годы, и интерес к этой теме сопутствовал ему на протяжении всей его жизни.\n\nПатриотическая деятельность Иосифа Орбели во время Великой Отечественной войны, а также его научные заслуги были высоко оценены правительством. В 1944 году он был награжден орденом Ленина “за самоотверженную работу по сохранению в условиях блокады Ленинграда научных и культурных ценностей в институтах, музеях и библиотеках Академии наук СССР, являющихся национальным богатством страны”, позднее он был награжден вторым орденом Ленина и двумя орденами Трудового Красного Знамени.\n\nЕсть смерть физическая, уносящая только человека из жизненного общения, и есть смерть духовная, когда ушедшему нечего оставить после себя. Иосиф Орбели ушел из жизни, но голос его не угас, жив в душе тех, кто имел счастье встречаться и работать рядом с ним.\n\n..Мы входим в его кабинет, и из-за письменного стола, заваленного книгами и рукописями, уже не встанет широкоплечий, несколько сутуловатый человек с добрыми крупными армянскими глазами и ассирийской бородой, не раскинет широким жестом руки, не скажет дружеских слов привета..."
  },
  {
    "id": 14,
    "title": "RAFAELANTS",
    "imageName": "Rafaelants",
    "name": "Рафаэлянц, Арам Назарович",
    "city": "Тифлис, Российская империя",
    "titleDetail": "Арам Назарович Рафаэлянц (10 апреля 1897, Тифлис — 3 марта 1960, Москва) — советский авиаконструктор.",
    "coordinates": {
        "latitude": 41.716667,
        "longitude": 44.783333
    },
    "description": "Детство:\n\nАрам Назарович Рафаэлянц родился 10 апреля 1897г. в городе Тифлисе (теперь город Тбилиси). Родители А.Н. были беженцами, персидско-подданными. Они покинули Турцию, спасаясь от погромов. Семья была бедная. В семье было три сына, образование могли дать только младшему сыну, Араму. Арам учился сначала  в Обществе попечения о детях, в Одноклассном  городском училище, окончил Тифлисское Николаевское 3е высшее начальное училище в 1915г, обучение в котором соответствовало 4ем классам мужской гимназии Министерства  Народного Просвещения. В 1918г. от сыпного тифа умер отец, через месяц умерла и мать.\n\nСтановление:\n\nУчась в последних классах училища, Арам вечерами работал помощником шофера у частного владельца, потом   в гараже “Красного креста”.  Увлекся техникой, заинтересовался самолетами. После потери родителей поступил на работу в 4ый Кавказский авиаотряд. Сначала был плотником, потом помощником шофера, мотористом. Началась гражданская война, которая привела к обострению межнациональных отношений, и его, как всех армян, уволили с работы. Он устраивается  в Авиапарк ( завод в Тбилиси), где производилась сборка самолетов,  слесарем - сборщиком и мотористом. Через некоторое время его опять увольняют, теперь как персидско- поданного. В 1919г. А.Н. Рафаэлянц уезжает в Армению и поступает старшим мотористом  в 1ый Армянский  авиаотряд, который дислоцировался в крепости Карс, и  покидает ее вместе с отрядом, когда в результате армяно- турецкой  войны крепость Карс отходит к Турции. В результате гражданской войны в Армении в 1920г. устанавливается Советская власть. Рафаэлянц становится бойцом Красной Армии и членом Коммунистической  партии большевиков /КП (б)/. Встречает подругу  детства, Софью Агаян. Она, тоже вынуждена была покинуть Тбилиси,  в это время была уже членом КП (б), работала в аппарате ЦК КП (б) и была членом женсовета Армении. И Арам и Софья глубоко верили, что участвуют в строительстве справедливого Коммунистического общества. А.Н. Рафаэлянц, выполнив ряд поручений командования,  в 1921г. назначается  военкомом Авиации ССРА (Советской Социалистической Республики Армения). Участвует в возвращении ценностей  Эчмиадзина, которые удалось сохранить  в России во время гражданской войны на Кавказе, командиром отряда был известный летчик Гулян(Рильский).\n\nПосле возвращения  ценностей в 1922г. Рафаэлянца направляют на учебу в Москву в Военно - воздушную академию РККА им.Н.Е. Жуковского на инженерный факультет. В Москве он встречает Софью Агаян, приехавшую на Всероссийскую конференцию заведующих отделов работниц и крестьянок,  их встреча заканчивается женитьбой.\n\nВ академии Рафаэлянц становится активным членом добровольной организации Военно - научное общество. С его помощью он сумел осуществить свою давнюю мечту - построить летающий аппарат. В 1923 г им был  предложен проект авиэтки Раф -1, но из-за трудностей с производственными площадями  построен лишь к 1925г.  В строительстве принимал участие летчик, поднявший  самолет в воздух, и летающий на нем впоследствии, П.А. Вержбицкий.\n\nСамолет одноместный моноплан с мотором  Блэкберн  18 л.c. V max=105км/час, тогда один из самых легких самолетов в стране - вес пустого самолета составлял 175кг. Первый полет самолет совершил, взлетая с Центрального аэродрома Москвы в присутствии начальника  Военно-воздушных сил РККА т. П.И. Баранова.  Был отправлен в Крым, где проводились третьи Всесоюзные  планерные соревнования. Летал от Коктебеля до Феодосии при плохих метеоусловиях и показал хорошие характеристики по устойчивости и управляемости. В 1927г был построен в мастерских академии и  испытан легкий самолет РАФ-2. Самолет Раф-2- двухместный моноплан с мотором Циррус 60л/с Vmax=140км/час. Провел испытание самолета летчик Я.М. Садовский,  дал хороший отзыв.\n\nВ 1927 А.Н.Рафаэлянц  окончил академию и получил звание “Военный инженер механик воздушного флота”. Его направляют в  распоряжение Наркомата авиационной промышленности. Промышленность претерпевает организационные изменения, он работает на заводах №№ 1, 25,39   инженером-конструктором, помощником  начальника конструкторского бюро, начальником производства, зам. директора по вооружению.  Помимо выполнения должностных обязанностей разрабатывает проекты  самолетов оригинальных схем: летающего танка, самолёта - автомобиля, двухдвигательного пассажирского самолета с плоским фюзеляжем. Проводит исследования харрактеристик сталей (Энержев-1) и (Энержев-6). Публикуется брошюра, проведенных им исследований, по прокатке стали  “Энержав 6”.\n\nВ 1931г. по эскизам А.Н. Рафаэлянца и летчика Б.Л. Бухгольца  была произведена модификация одного из лучших самолетов Н. Н. Поликарпова – разведчика Р-5. Самолет имел две открытых кабины - одну для летчика, другую  для стрелка. Кабина стрелка была превращена в пассажирскую для двух человек со столиком посредине и багажным отделением. Кабины летчика и пассажирская закрывались одним целлулоидным фонарем. Это был первый самолет -“лимузин”в стране.\n\nИдя навстречу настойчивым просьбам начальника НИИ ГВФ (Научно исследовательский институт  гражданского воздушного флота) - И. Р. Грозы, Рафаэлянца переводят  на работу в НИИ ГВФ, и он становится главным конструктором Самолетостроительного  конструкторского бюро  при Научно-техническом  управлении Аэрофлота. Он разрабатывает проект превращения самолета Р-5 в пассажирскую машину для  4х пассажиров - ПР-5. Существенному изменению подвергся фюзеляж: фюзеляж прямоугольного поперечного сечения был заменен овальным типа “монокок” с работающей обшивкой и хорошо обтекаемой поверхностью. Тщательно была отделана пассажирская кабина с мягкими сидениями. Пилотская кабина и пассажирская стали обогреваться, осуществлена  вентиляция и подан свет, установлено  более совершенное  радиооборудование. Для улучшения аэродинамических характеристик самолета между фюзеляжем и  крылом были установлены зализы, а на колесах обтекатели. Несколько позднее  для улучшения продольной устойчивости самолета верхнее крыло было сдвинуто на 100мм назад. Назвали этот вариант самолета ПР-5 бис. Первый самолет изготавливался на заводе №39,  испытан летчиком Ю.М. Пионтковским 18 ноября 1934г. который дал ему хорошую характеристику. С самолетом знакомится Начальник Главного Управления Северного Морского Пути при СНК СССРО. Ю.Шмидт издает приказ, где указывает, что “создан первый самолет, приспособленный  к арктическим условиям”. Уже в феврале месяце 1935г Герой Советского Союза В.С.Молоков по его  указанию, с экипажем в 4 человека совершает благополучный полет на остров Диксон.\n\nНовый начальник Главного Управления И.Ф. Ткачев своим приказом в августе 1935г напрвляет Рафаэлянца, уже проявившего себя на конструкторском поприще, главным инженером в Быковские авиаремонтные мастерские в целях улучшения их работы.     В Быково начальником становится И. Я. Елькин  и вместе с Рафаэлянцем за два  года они превращают, по сути своей, кустарное производство в современный, по тому времени, завод №241. В июле 1936г прошел испытание первый, построенный на заводе самолет ПР-5, поднятый в воздух летчиком А.С. Шведовским.  Завод построил почти 200 самолетов ПР-5., которые успешно многие годы эксплуатировались на линиях Аэрофлота   В 1937-1940гг. по проекту А.Н. Рафаэлянца на заводе  построены моноплан ПР-12 для 4х пассажиров и пассажирские самолеты на 6 мест РАФ-11 и РАФ-11бис.  В 1940г. РАФ-11бис  прошел государственные испытания и был допущен к зксплуатации.\n\n22 июня 1941 началась война с гитлеровской Германией. Осенью завод  эвакуировался  в Сибирь в г.Тюмень, и в помещении бывшего крытого продуктового рынка стали строить десятиместные десантные планеры.  В феврале м-це 1943г  А.Н.Рафаэлянца вызывают в Москву и назначают главным инженером и зам директора завода №462. а в июне ему выдается удостоверение, что он является Уполномоченным НКАП по ремонту материальной части при 2ой Воздушной армии. На юге намечалось решающее сражение Отечественной войны, названное впоследствии  “Курской дугой”. Во 2ой Воздушной армии  наряду с другими самолетами, входили истребители ЯК-9. Они имели смешанную конструкцию - силовые элементы из дюраля,  а остальное из дерева и полотна. При первых же боевых вылетах на крыльях стали кусками отходить части полотна и повреждаться  обшивка. Положение было критическое. Рафаэлянц находился во 2ой Воздушной армии до начала 1944г. когда его освободили от работы Уполномоченного НКАП в Воздушных армиях. В ближайшие послевоенные годы занимал  руководящие должности  на заводах ГВФ и МАП.\n\nВ 1948г по приказу Зам министра  авиационной промышленности П.В. Дементьева  А.Н.Рафаэлянца  направляют на работу в ЛИИ (Летно-исследовательский институт) им.Громова. ЛИИ являлся первоклассным предприятием,  занимающимся  испытанием новейших образцов авиационной техники, испытанием  экспериментальных летающих лабораторий и моделей. Для проектирования и производства в ЛИИ было создано специальное подразделение состоящее из конструкторского бюро и центральных мастерских- комплекс №5. Рафаэлянц работал в комплексе №5 с 1948 г. по 1960 г. на должностях:  начальника мастерских, начальника комплекса, начальника конструкторского бюро.\n\nВ 1955г. будучи начальником конструкторского бюро, и познакомившись с работами в области испытания зарубежных вертикально взлетающих экспериментальных аппаратов, он предложил создать собственный. Группой конструкторов КБ был спроектирован и  построен в мастерских экспериментальный аппарат,  позднее названный  “Турболетом”.\n\nК его созданию были привлечены:  летчик Ю.А. Гарнаев,  который сформулировал требования к компоновке кабины летчика, и  д.т.н. профессор В.Н. Матвеев , который осуществил проверку расчетов газоструйной системы. “Турболет” управлялся газовыми и струйными рулями за счет турбореактивного двигателя РД-9БП, установленного вертикально в середине четырехугольной фермы.  Рядом с двигателем были размещены кабина летчика,  баки для горючего, площадка для приборов. В сопловой части двигателя располагались газовые рули, а по концам фермы струйные. Авторское свидетельство было выдано В.Ф. Денисову,А.И. Квашнину, Ю.Н. Квятковскому, Г.М. Лапшину, В.Н. Матвееву, Г.Е. Мурашкевичу. А.Н.Рафаэлянцу.\n\n“Турболет” был изготовлен в 1956г. прошел все наземные и летные испытания и был продемонстрирован летчиком Ю.А.Гарнаевым  на Военно- Воздушном параде в 1958г.\n\nДля продолжения исследований  конструкторы пошли дальше - они разработали два проекта экспериментальных самолетов ВВП  (вертикального взлета и посадки) такой конфигурации, в которой  могло быть обеспечено производство в рамках Центральных мастерских ЛИИ.\n\n3 марта 1960г А.Н.Рафаэлянц скончался. Похоронен на Новодевичьем кладбище 8уч. в г. Москве.\n\nРаботу ЛИИ по созданию самолетов ВВП продолжило Конструкторское бюро А.С. Яковлева. Были построены самолеты Як-36,ЯК-38, Як-141."
  },
  {
    "id": 15,
    "title": "SISAKIAN",
    "imageName": "Sisakian",
    "name": "Сисакян, Алексей Норайрович",
    "city": "Москва, РСФСР, СССР",
    "titleDetail": "Алексе́й Нора́йрович Сисакя́н (арм. Ալեքսեյ Նորայրի Սիսակյան; 14 октября 1944, Москва — 1 мая 2010, Ларнака, Кипр) — российский учёный в области физики элементарных частиц, теоретической и математической физики, академик РАН (2008) по отделению физических наук (ядерная физика), доктор физико-математических наук, директор Объединённого института ядерных исследований. ",
    "coordinates": {
      "latitude": 55.75225,
      "longitude": 37.6156
    },
    "description": "Сын советского биохимика, академика АН СССР, Норайра Сисакяна. Брат советского учёного в области вычислительной техники и научного приборостроения Иосифа Сисакяна.\n\n1962—1968 годы — учился в Московском государственном университете им. М. В. Ломоносова на физическом факультете\n\n1970 год — кандидат физико-математических наук («Приближение прямолинейных путей в квантовой теории поля и множественное рождение частиц при высоких энергиях»)\n\n1980 год — доктор физико-математических наук («Многокомпонентный подход в теории множественного рождения адронов»)\n\n1986 год — профессор\n\nС 1992 года — действительный член Российской академии инженерных наук\n\nС 1994 года — действительный член Российской академии естественных наук\n\nС 2003 года — член Европейской академии наук (Брюссель)\n\nС 2003 года — иностранный член Национальной академии наук Республики Армения\n\nС 2006 года — член-корреспондент Российской академии наук\n\nС 2008 года — академик Российской академии наук\n\nС 2008 года — член Президиума Российской академии наук\n\nВ 1989—2005 годах — заместитель директора ОИЯИ,\n\nс 2006 года — директор ОИЯИ.\n\nЧлен Президиума РАН с 2008 г. Первый заместитель председателя Российского Пагуошского комитета при Президиуме РАН с 2009 г.\nСисакян скончался 1 мая 2010 года на Кипре от обширного инфаркта, похоронен в Москве на Троекуровском кладбище.\n\nОсновными направлениями научной деятельности Сисакяна являлись:\n\nфеноменологическая теория рождения большого количества элементарных частиц при столкновениях частиц высоких энергий;\nприближённые методы решения задач квантовой теории поля;\nфизика кварк-глюонной плазмы при высоких температурах.\n\nА. Н. Сисакяном совместно с другими исследователями был разработан эффективный метод континуального интегрирования, получивший название приближение прямолинейных путей и нашедший широкое применение в квантовой теории поля. Также в рамках трёхмерного формализма квантовой теории поля А. Н. Сисакяном было дано описание элементарных процессов, происходящих с передачей больших импульсов. Эти исследования позволили предсказать целый ряд новых эффектов, возникающих при множественном рождении новых частиц. Позднее выводы этой теории были подтверждены в экспериментах на больших ускорителях частиц.\n\nА. Н. Сисакяном совместно с его группой проводились исследования классических и квантовых суперинтегрируемых систем в пространстве постоянной кривизны. Под его руководством проведён цикл работ по проблеме генерации топологически нетривиальных объектов в моделях с осцилляторным взаимодействием и в суперсимметричной одномерной квантовой механике. В продолжение этой темы А. Н. Сисакян в последние годы жизни занимался развитием метода контракций алгебр Ли с целью их применения в теоретической физике.\n\nИзвестны также работы А. Н. Сисакяна и его группы, посвящённые развитию методов квантовой теории поля, выходящих за рамки теории возмущения. Эти работы стимулировались изучением элементарных процессов с очень большой множественностью. В данном направлении А. Н. Сисакяном исследованы некоторые новые механизмы образования кварк-глюонной плазмы при столкновении ускоренных до высоких энергий ионов тяжёлых элементов. А. Н. Сисакян организовал и возглавил проект ОИЯИ по созданию коллайдера тяжёлых ионов, носящий название NICA и направленный на исследование фазовых переходов и критических явлений в ядерной материи."
  },
  {
    "id": 16,
    "title": "Ter-Pogossian",
    "imageName": "Ter-Pogossian",
    "name": "Майкл Тер-Погосян",
    "city": "Берлин, Германия",
    "titleDetail": "Майкл Тер-Погосян (англ. Michel (Michael) Ter-Pogossian; 1925, Берлин — 19 июня 1996) — американский физик, изобретатель позитронно-эмиссионной томографии (PET).",
    "coordinates": {
      "latitude": 52.52437,
      "longitude": 13.41053
    },
    "description": "Майкл или Мишель Тер-Погосян - американский физик, изобретатель армянского происхождения. Он является одним из изобретателей томографии позитронного облучения. Это изобретение сыграло весьма значимую роль в дальнейшем развитии медицинской диагностики.\n\nМайкл родился в 1925 г. в Берлине в семье Тер-Погосянов, которые обосновались в Германии после Геноцида Армян в Османской Турции в период Первой Мировой Войны. Он еще был ребенком, когда семья переехала во Францию. Уже в юношестве Майкл проявлял интерес к науке, участвуя в различных экспериментах по физике и химии. Чуть позже Тер-Погосян удостоился степеней в науке в Университете Парижа (1943г.) и Институте Радия (1946г.).\n\nВ 1946 году семья Тер-Погосянов переехала в Соединенные Штаты, где Майкл поступил в Вашингтонский Университет, в основном исходя из репутации Артура Холли Комптона, который был исследователем в этом университете (физик, Нобелевский лауреат).\n\nПараллельно с учебой Майкл Тер-Погосян работал в Отделе Физики научным сотрудником. В 1948 году он получил степень магистра, а в 1950 году - степень доктора по ядерной физике. Вскоре Майкл примкнул к факультету Института Маллинкродт и был назначен профессором радиационных исследований, а также профессором биофизики и физиологии. С 1973 года он руководил Отделением Радиоактивных Исследований Института Маллинкродт.\n\nУ Тер-Погосяна множество научных достижений, однако, он наиболее известен как «отец позитронно-эмиссионной томографии» (ПЭТ). В начале 1970-х он проводил исследования в рамках команды различных ученых - физиков, химиков и врачей, которые совместно развивали концепцию ПЭТ. Главный вклад исследования заключается в том, что ПЭТ показывает фактическую метаболическую деятельность в пределах различных областей органов и тканей, таким образом расширяя понимание ученых и врачей основных биологических процессов и обеспечения основания для улучшенного диагноза болезней.\n\nВ течение своей сорокалетней научной карьеры профессор Тер-Погосян - доктор физико-математических наук, почетный доктор медицинских наук, достиг множества успехов также в ядерной науке, которые были отмечены такими наградами как:\n\n- Награждение «Золотой Медалью» во Франции «Societe Francaise de Medecine Nucleaire et de Biophysique»,\n\n- престижное Награждение «Gairdner» в Канаде,\n\n- пожизненное Награждение Академии Наук Сэнт Луиса США,\n\n- Награждение «Пионер Ядерной Медицины» Общества Ядерной Медицины Джорджа Чарльза де Хевеси («Georg Charles de Hevesy»),\n\n- Награждение «Paul C. Aebersold».\n\nТер-Погосян был членом многих профессиональных обществ. В 1987 году его избрали в Институт Медицины, где он работал в редакциях главных научных журналов, включая американские и французские журналы «Roentgenology», «Ядерная медицина», «De Biophysique» и «Medecine Nucleaire». Майкл Тер-Погосян был учредителем Американского Ядерного Общества и Американского Общества Физики. Он также был советником в Министерстве энергетики Америки и в Национальном Институте Здоровья США.\n\nВ 1990 году Тер-Погосян оставил свои административные обязанности и вернулся к любимой сфере деятельности - исследованиям. Однако, в 1996 году, посещая Париж, он внезапно умер от сердечного приступа."
  }
]
